[
  {
    "id": 1001,
    "title": "Exodermin",
    "type": "salud",
    "subDescr": "Infecciones de la piel",
    "price": "790",
    "oldPrice": "1580",
    "img": "exodermin_pak1.png",
    "notAvailable": true,
    "partner": "Lucky",
    "descr": "Después de consumirlo 1 vez actúa activamente contra: Las bacterias, son la causa del mal olor, Enrojecimiento, Infecciones de la piel y su propagación a través del cuerpo, Picazón y descamación, Protege activamente la piel del pie de plagas e infecciones externas. Exodermin, gracias a su composición natural única, no sólo alivia los primeros síntomas del hongo, sino que también alimenta la piel con componentes beneficiosos que afectan positivamente las propiedades inmunes y protectoras de la epidermis; la capa superior de la piel. Aceptado por la Asociación de Especialistas: Más de 300 ensayos clínicos exitosos, 5968 Cartas de agradecimiento en el 2022, El hongo no.1 según la revista The Lancet, Composición 100% natural. Cómo actúa Exodermin: Suaviza el área dañada de la piel y las uñas, Los principios activos penetran profundamente en los tejidos, Las esporas del hongo están 'detenidas', el área de las células infectadas se reduce, La capacidad de la infección para multiplicarse queda bloqueada, el hongo es destruido. Composición única de Exodermin: Aceite de semilla de neem, Desinfectan y destruyen la estructura de la infección fúngica, eliminan la picazón y las molestias, aceleran el proceso de curación de heridas y grietas: Extracto de flor de caléndula, Previenen la reproducción y crecimiento del microbiota patógeno, nutren e hidratan la piel, alivian la sudoración excesiva y el olor desagradable: Extracto de sábila. Forman una película protectora y prevenir la reproducción bacteriana, fortalecer la placa de uñas: Extracto de corteza de abedul. Normalizan el sistema inmunológico, ayudan a curar enfermedades fúngicas crónicas, mejoran el estado de la piel. Método de uso Exodermin: Aplica la crema en las áreas dañadas de la piel y las uñas. Se absorberá instantáneamente y actuará en las capas profundas de tejido a nivel celular, matando la infección fúngica para siempre. Repite el procedimiento para deshacerse completamente del hongo y desarrollar inmunidad a la infección fúngica. Sólo un tratamiento es suficiente para el alivio completo. Preguntas frecuentes. ¿Cuánto dura un tubito de crema si tengo afectada una zona pequeña de la piel entre dedos y una uña?. No hay dosis estrictas para su uso. En los casos de infección leve, es suficiente aplicar la crema dos veces al día a los lugares dañados. Si hablamos de cantidad, lo más eficaz será si el paciente toma crema no más que las puntas del dedo índice y los dedos medios, no es recomendable dejar una gruesa capa de crema en la superficie, la mayor parte de ella no será absorbida. ¿Exodermin tiene alguna contraindicación?. No se recomienda su uso a mujeres embarazadas; en lactancia; Niños menores de 3 años; personas con intolerancia a ingredientes individuales. Evita la caída del producto en los ojos y heridas, en caso contrario, enjuaga con abundante agua fría."
  },
  {
    "id": 1002,
    "title": "Clean Forte",
    "type": "salud",
    "subDescr": "Parásitos",
    "price": "790",
    "oldPrice": "1580",
    "img": "clean_forte_pak11.png",
    "partner": "Lucky",
    "descr": "Es una composición única que tiene efectos antiparasitarios y estimula los procesos de eliminación de sustancias nocivas. Composición 100% natural. Efecto antiparasítico. Composición 100% natural. Efecto antiparasítico. Toma la salud bajo tu control: Promueve la eliminación de toxinas, Tiene un efecto beneficioso sobre el trabajo del tracto gastrointestinal, Estimula los procesos de recuperación. ¿Cuál es la característica de CLEANFORTE?. SEGURIDAD. Componentes totalmente naturales. PREVENCIÓN. Ayuda a fortalecer la inmunidad. IMPACTO COMPLEJO. Mata todos los patógenos comunes.  Componentes activos de CLEANFORTE: extracto de hoja de clavel (Dianthus caryophyllus). Destruyen todos los tipos de parásitos conocidos: extracto de hoja cáscara de nuez (Peperomia caperata). Limpia los órganos y los tejidos, neutraliza la intoxicación causada por la infección parasitaria: extracto de hoja de genciana (Gentiana lutea). Recupera las funciones de los órganos deprimidos: extracto de raíz de pasiflora (Passiflora incarnata). Aumenta la inmunidad y la resistencia del cuerpo. Cómo tomar CLEANFORTE: Agita antes de tomar, Diluye 30 gotas en 100 ml de agua, ¡Consume durante las comidas!. IMPORTANTE: NO EXCEDE LA DOSIS DIARIA RECOMENDADA. Toma la salud bajo tu control: Promueve la eliminación de toxinas, Tiene un efecto beneficioso sobre el trabajo del tracto gastrointestinal, Estimula los procesos de recuperación"
  },
  {
    "id": 1003,
    "title": "E-Tox",
    "type": "salud",
    "subDescr": "Parásitos",
    "price": "780",
    "oldPrice": "1560",
    "img": "e-tox.png",
    "partner": "Limonad",
    "descr": "Prevencion de la flora intestinal: Elimina los parásitos del cuerpo, Protege de infecciones parasitarias, Mejora los vasos sanguíneos y los tejidos. Elimina todo tipo de helmintos, larvas y huevos del cuerpo de forma segura y eficaz. SOLO COMPONENTES NATURALES: Concentrado de Nopal (Opuntia cus-indica), Jengibre (Zingiber o¬cinale), Piña deshidratada (Ananas comosus), Frijol blanco (Phaseolus vulgaris L.) .TOMAR 1 CAPSULA (500MG) 1 VEZ AL DIA. NO SOBREPASAR LA DOSIS RECOMENDADA.Período RECOMENDADO de prevención"
  },
  {
    "id": 1004,
    "title": "Vormixil",
    "type": "salud",
    "subDescr": "Parásitos",
    "price": "749",
    "oldPrice": "1498",
    "img": "vormixil.png",
    "partner": "KMA",
    "descr": "CORAZÓN SANO a cualquier edad ESTABILIZA la presión PROTÉGÉ Y FORTALECE los vasos AYUDA AL funcionamiento del corazón REDUCE EL RIESGO de una crisis hipertónica SE DESHACE de la meteosensibilidad REDUCE el nivel de cholesterol “malo” VORMIXIL normaliza la presión arterial VORMIXIL CONSISTE ÚNICAMENTE EN COMPONENTES VEGETALES. Además de la función principal que es la estabilización de la presión, no interrumpe el metabolismo natural y se excretan fácilmente de manera natural. Al tomar Cardioxil, no es necesario tomar medicamentos de apoyo y medicamentos adicionales: la presión se estabiliza respecto a la edad, y al mismo tiempo desaparecen los síntomas asociados a la hipertensió Su ventaja principal es su efectividad Antes de lanzar el compuesto a la venta pública, este fue investigado durante más de 5 años en los centros de investigación de Washington y Múnich. Después de exitosos ensayos clínicos y de laboratorio, el Cardioxil fue introducido en la práctica por cardiólogos en Europa y Estados Unidos. A finales de 2021, el compuesto ya estaba disponible en México"
  },

  {
    "id": 1005,
    "title": "Bionica",
    "type": "salud",
    "subDescr": "Parásitos",
    "price": "1180",
    "oldPrice": "590",
    "img": "Bionica.png",
    "partner": "rocketprofit",
    "descr": "producto antiparasitario recupera la flora intestinal Elimina los parásitos del cuerpo Protege de infecciones parasitarias Regenera los vasos sanguíneos y los tejidos Elimina todo tipo de helmintos, larvas y huevos del cuerpo de forma segura y eficaz SOLO COMPONENTES NATURALES: -Judías blancos Las judías blancas son ricas en fibra y ayudan a limpiar los intestinos, con lo que capturan y eliminan los parásitos del organismo de forma inocua. -Taurina La taurina es un aminoácido que afecta al metabolismo energético del organismo, lo cual es muy importante en las infestaciones parasitarias, ya que si una persona evita el tratamiento de la infestación por helmintos durante mucho tiempo, se vuelve perezosa, se fatiga rápidamente y se vuelve apática. -Inulina Tiene un efecto perjudicial sobre los helmintos. Promueve la restauración del sistema digestivo, inicia la normalización de las heces, ayuda a limpiar el tracto intestinal de desechos tóxicos y se regenera. La combinación de hierbas medicinales ha sido especialmente seleccionada para BIONICA proporciona el efecto máxiCÓMO FUNCIONA BIONICA -Los astringentes de Bionica crean un medio alcalino saludable en el intestino haciendo imposible que los helmintos vivan y se multipliquen -La mezcla de hierbas estimula la salida de la bilis ayudando, de esta forma, a eliminar los parásitos, las larvas y los huevos del intestino -Expulsa los parásitos del cuerpo y recupera la microflora intestinal. La digestión saludable fomenta la regeneración del sistema inmunológico y resuelve los problemas de peso.CÓMO TOMAR BIONICA?1.ELIMINACIÓNPara expulsar todos los parásitos del cuerpo, tomar 1 cápsula con 240 mL. de agua antes de cada alimento. Máximo 3 cápsulas al día.2.PREVENCIÓNDespués de limpiar su cuerpo, tome 2 cápsulas para el desayuno dos veces por semana como medida preventiva"
  },
  {
    "id": 1006,
    "title": "Asnorin",
    "type": "salud",
    "subDescr": "remedio para los ronquidos",
    "price": "1580",
    "oldPrice": "790",
    "img": "Asnorin.png",
    "partner": "CPAecom",
    "descr": "Se trata de un producto a base de plantas que elimina los ronquidos en 3 semanas a cualquier edad y. en cualquier etapa del problema. El producto contiene ingredientes que no solo impiden el sobrecrecimiento patológico del tejido linfoide en las amígdalas nasofaríngeas, si no que también estabilizan su estado en el límite de lo normal. Una sola pastilla de Asnorin provoca la regeneración de los tejidos inmediatamente. En una semana se nota el resultado, y en 3 semanas se olvida de los ronquidos y duerme como un bebé. Además, mejora el flujo sanguíneo, aumenta el rendimiento, mejora la memoria y se normaliza el funcionamiento de los sistemas cardiovascular y linfático. El cuerpo empieza a funcionar con la precisión de un reloj."
  },
  {
    "id": 1007,
    "title": "Foot Trooper",
    "type": "salud",
    "subDescr": "Infecciones de la piel",
    "price": "1580",
    "oldPrice": "790",
    "img": "FootTrooper.png",
    "partner": "adcombo",
    "descr": "Spray antibacteriano: -Reduce la sudoración excesiva de los pies, -Ofrece una protección de 24 horas contra el mal olor, -Protege contra las infecciones fúngicas, -Deja la piel más blanda y flexible. Los componentes contenidos en el spray suavizan su piel y la protege contra las infecciones-ACEITE DEL ÁRBOL DE TÉ: INHIBE LOS HONGOS, El antifúngico y antiséptico natural más potente. Mata el hongo, sus esporas y el micelio, impidiendo que se siga multiplicando. Combate las bacterias. -TINTURA DE THUJA DESINFECTA Alivia el picor y las molestias, seca y desinfecta la piel, mejora el estado de las uñas -NIM PROTEGE Refuerza la inmunidad de la piel , protege contra la reinfección por hongos, cicatriza las rozaduras y llagas -LARREA TRIDENTATAREDUCE EL SUDOR EXCESIVOReduce la transpiración, neutraliza el mal olor , hidrata y suaviza la piel de los pies inhibe la actividadvital de las bacterias y los agentes patógenos de los hongos -LOS HONGOSTRICHOPHYTON  -LOS HONGOSDERMATOFITOS-LEVADURASHONGOS PATOGÉNICOS-MOHO Y HONGOS"
  },
  {
    "id": 1008,
    "title": "Bihecol",
    "type": "hipertension",
    "subDescr": "hipertensión",
    "price": "780",
    "oldPrice": "1560",
    "img": "Bihecol1.png",
    "partner": "Limonad",
    "descr": "El suplemento Bihecol ayuda a equilibrar la presión arterial alta, la circulación sanguínea, la salud del corazón y el cerebro, al mismo tiempo que promueve la reducción del colesterol y la oxidación celular. Corazón saludable. Bihecol limpiará los vasos sanguíneos y le ayudará a luchar contra la hipertensión. La debilidad y el dolor de cabeza diminuiran gracias a la nutrición con vitaminas y oligoelementos. El aumento constante de la presión arterial aumenta significativamente el riesgo de patologías cardiovasculares, incluidas las potencialmente mortales. Éstas incluyen: ataque cardíaco, infarto de miocardio, demencia, insuficiencia renal y cardíaca crónica, lesión aterosclerótica de los vasos de las extremidades inferiores."
  },
  {
    "id": 1009,
    "title": "Locardin",
    "type": "hipertension",
    "subDescr": "hipertensión",
    "price": "849",
    "oldPrice": "1698",
    "img": "Locardin.png",
    "notAvailable": true,
    "partner": "Leadbit",
    "descr": "CORAZÓN SANO a cualquier edad ESTABILIZA la presión, PROTÉGÉ Y FORTALECE, los vasos, AYUDA AL , funcionamiento del corazón, REDUCE EL RIESGO, de una crisis hipertónica"
  },
  {
    "id": 1010,
    "title": "Cardio Active",
    "type": "hipertension",
    "subDescr": "hipertensión",
    "price": "790",
    "oldPrice": "1580",
    "img": "CardioActive.jpg",
    "notAvailable": true,
    "partner": "KMA",
    "descr": "normaliza la presión arterial y el bienestar. Protección fiable contra ataques cardíacos y accidentes cerebrovasculares Normaliza rápida y suavemente la presión arterial y la frecuencia cardíaca, Limpia los vasos sanguíneos, de colesterol, restaura su tono y elasticidad: Seguro para cualquier edad, eficaz en todas las etapas de la hipertensión. Los ingredientes de CardioAсtive son 100% naturales para la salud del corazón y los vasos sanguíneos: Maíz morado, Elimina las placas de colesterol de las paredes de las arterias y mejora el suministro de sangre a los tejidos y el corazón. Restaura la elasticidad de los vasos sanguíneos y capilares."
  },
  {
    "id": 1011,
    "title": "Cardioxil",
    "type": "hipertension",
    "subDescr": "hipertensión",
    "price": "849",
    "oldPrice": "1698",
    "img": "cardioxil.png",
    "partner": "KMA",
    "descr": "CORAZÓN SANO a cualquier edad ESTABILIZA la presión PROTÉGÉ Y FORTALECE los vasos AYUDA AL funcionamiento del corazón REDUCE EL RIESGO de una crisis hipertónica SE DESHACE de la meteosensibilidad REDUCE el nivel de cholesterol “malo” Cardioxil normaliza la presión arterial CARDIOXIL CONSISTE ÚNICAMENTE EN COMPONENTES VEGETALES. Además de la función principal que es la estabilización de la presión, no interrumpe el metabolismo natural y se excretan fácilmente de manera natural. Al tomar Cardioxil, no es necesario tomar medicamentos de apoyo y medicamentos adicionales: la presión se estabiliza respecto a la edad, y al mismo tiempo desaparecen los síntomas asociados a la hipertensión. Su ventaja principal es su efectividad Antes de lanzar el compuesto a la venta pública, este fue investigado durante más de 5 años en los centros de investigación de Washington y Múnich. Después de exitosos ensayos clínicos y de laboratorio, el Cardioxil fue introducido en la práctica por cardiólogos en Europa y Estados Unidos. A finales de 2021, el compuesto ya estaba disponible en México"
  },
  {
    "id": 1012,
    "title": "Tonerin",
    "type": "hipertension",
    "subDescr": "hipertensión",
    "price": "590",
    "oldPrice": "1180",
    "img": "tonerin.png",
    "partner": "KMA",
    "descr": "la clave para una presión arterial estable Regula el sistema cardiovascular con ingredientes vegetales Ayuda a prevenir los coágulos sanguíneos, reduce el riesgo de derrame cerebral e infarto de miocardio Ayuda a la normalización de la presión, sin estresar ni perjudicar al organismo Tiene efecto positivo sobre la elasticidad de los vasos sanguíneos, evitando una recaída de la hipertensión Tonerin ayuda a regular el sistema cardiovascular y a limpiar los vasos sanguíneos El uso prolongado del producto ayuda a limpiar los vasos sanguíneos de las placas de colesterol, a fortalecer las paredes y a devolverles la elasticidad. Esto garantiza una circulación sanguínea estable sin ejercer presión sobre la pared vascular. Debido al efecto acumulativo del complejo de extractos de plantas, puede producirse una normalización del sistema cardiovascular. Así, Tonerin ayuda a neutralizar las causas de la presión arterial alta. La eficacia de Tonerin radica en su composición La composición especial del complejo ayuda a prevenir los coágulos de sangreRemolacha ayuda a mejorar el metabolismo y a normalizar la función renal y hepática. Magnesio regulador del tono vascular, la presión arterial y la circulación periférica. Ajocontiene compuestos azufrados, como la alicina, que pueden ayudar a aumentar el flujo sanguíneo y a relajar los vasos sanguíneos. Vitamina B3 Es responsable de la respiración celular y del metabolismo de los hidratos de carbono, las proteínas y las grasas."
  },
  {
    "id": 1013,
    "title": "Herz & Herz",
    "type": "hipertension",
    "subDescr": "hipertensión",
    "price": "590",
    "oldPrice": "1180",
    "img": "herz.jpg",
    "partner": "KMA",
    "descr": "Normaliza la presión arterial dentro de las primeras 6 horas debido a los bioflavonoides Restaura el tono y la elasticidad de los vasos sanguíneos con un solo tratamiento. Seguro para cualquier edad. Efectivo en las etapas I, II y III de la hipertensión. Herz&Herz elimina las 5 causas principales de la hipertensión: Sistema nervioso sobrecargado (estrés, insomnio, etc.) Herz&Herz alivia la ansiedad Toxinas en los vasos sanguíneos Herz&Herz mejora la actividad cardíaca, limpia los vasos sanguíneos de residuos Varicosidad y trombosis Herz&Herz mejora la circulación sanguínea, desintegra los coágulos y refuerza las paredes de los vasos sanguíneos Aumento del nivel de azúcar en la sangre Herz&Herz reduce el nivel de azúcar en la sangre, previniendo la diabetes Exceso de peso Herz&Herz estimula el adelgazamiento, el metabolismo y el funcionamiento de los riñones Beneficios de Herz&Herz Ayuda rápida. En las primeras 6 horas siguientes a la ingesta, tu presión se normalizará. No causa picos o caídas de presión repentinas. Regula con exactitud la función cardíaca. Mejoramiento integral de la salud. Eliminación de la angina de pecho, la arritmia, la neurosis, mejora la memoria, recupera el habla y los movimientos después de los accidentes cerebrovasculares. Resultado efectivo sin efectos secundarios. Las células vivas de las plantas coinciden completamente con las células del cuerpo humano"
  },

  {
    "id": 1015,
    "title": "Meduslim",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "790",
    "oldPrice": "1590",
    "img": "Meduslim.png",
    "hash": "db212445-ecd6-49df-ba70-2fa631c9d4d1",
    "partner": "Lucky",
    "descr": "Meduslim es un moderno suplemento dietético, que te permite perder peso más rápido incluso en los lugares más difíciles.Producto para personas que quieren alcanzar la cetosis, Estimula el metabolismo de las grasas y la reducción de sus reservas, Reduce picar entre horas y los ataques repentinos de hambre, Proporciona energía para el entrenamiento. Meduslim es un moderno suplemento dietético, que te permite perder peso más rápido incluso en los lugares más difíciles. ¡Adelgaza tu silueta y haces que te sientas mucho mejor! ¡Ingredientes 100% naturales! Extracto de los frutos de la Garcinia camboyana - Reduce el apetito, aumenta la descomposición de la grasa, ayuda a deshacerse del exceso de peso. Extracto de glucomanano - Mejora el corazón, estimula los procesos metabólicos, afecta positivamente a su cuerpo. L - Carnitina - elimina el exceso de líquido del cuerpo, limpia y fortalece el sistema digestivo, mejora el tracto gastrointestinal. El extracto de hojas de Gymnema salvaje - estimula la producción de endorfinas, mejora el estado anímico, da energía, reduce el deseo de dulce. Preguntas frecuentes01. ¿Qué es Meduslim?Meduslim es un suplemento multicomponente que ayuda a controlar el peso. Pensado para personas que quieren reducir su peso corporal de forma natural.02. ¿Meduslim es seguro?Sí, Meduslim es un suplemento dietético natural que contiene únicamente ingredientes de alta calidad.03. ¿Cómo debe utilizarse Meduslim?Se deben tomar dos cápsulas al día, bebiendo agua.04. ¿Cuánto dura un envase de Meduslim?OUn envase basta para 30 días.05.¿Cuándo podré observar los efectos del tratamiento? Meduslim permite observar los primeros efectos tras pocas semanas de uso. 06.¿Cuántas cápsulas hay en un envase? En un envase hay 20 cápsula"
  },
  {
    "id": 1016,
    "title": "WonderFit",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "780",
    "oldPrice": "1560",
    "img": "WonderFit.png",
    "partner": "Limonad",
    "descr": "PÉRDIDA DE PESO NATURAL SIN DAÑAR LA SALUD: Acelera el metabolismo, Reduce el apetito y tonifica, Elimina el exceso de líquido del cuerpo, Reduce el peso corporal, Produce dopamina (la hormona de la felicidad) Wonder Fit es una innovación en la industria de la pérdida de peso y uno de los medios más poderosos para combatir el exceso de peso hasta la fecha. Wonder Fit actúa de manera integral. Con la ayuda de Wonder Fit, el trabajo del sistema digestivo se normaliza, el sistema inmunológico se fortalece. El cuerpo se reconstruye, iniciando los procesos naturales de lucha contra el exceso de peso: el trabajo del tracto digestivo mejora, se produce una aceleración natural del metabolismo, como resultado de lo cual se elimina todo el exceso de grasa de los alimentos sin tener tiempo para ser absorbido. Wonder Fit es un ingrediente activo completamente natural, único, minuciosamente probado y 100% seguro. ¿CÓMO TOMAR WONDER FIT?: Tomar 2 cápsulas al día, Una cápsula antes del desayuno y otra antes de la cena, Tome Wonder Fit diariamente"
  },
  {
    "id": 1017,
    "title": "Keto Plus",
    "type": "adelgazar",
    "notAvailable": true,
    "subDescr": "Adelgazar",
    "price": "760",
    "oldPrice": "1520",
    "img": "Ketoplus.png",
    "partner": "KMA",
    "descr": "Dieta sin pasar hambre KETOPLUS es un suplemento dietario que, cuando se consume con los alimentos de la dieta, reduce la absorción de carbohidratos y aumenta la sensación de saciedad. Inhibe la enzima alfa-amilasa, interfiriendo con la absorción de carbohidratos, lo que resulta en una menor disponibilidad de calorías y de la glucemia posprandial. KETOPLUS ayuda a controlar el peso cuando se utiliza junto con una dieta y un programa de ejercicio. Su acción reduce el impacto calórico de los alimentos ricos en almidón, y también disminuye la respuesta de la glucosa y el índice glucémico. Ingredientes y sus propiedades Cápsulas naturales sin contraindicaciones Frijol blanco Es la principal fuente inhibidora de la enzima alfa-amilasa. Este ingrediente induce saciedad, ayuda a la pérdida de peso y reduce la hiperglucemia posprandial. Proteína isolada de soya Contiene entre un 90-95% de proteína en peso seco. Se utiliza para enriquecer los alimentos de la dieta, aportando un alto porcentaje de aminoácidos esenciales, libre de grasas y carbohidratos. Vitamina C añadida Las dietas cetogénicas suelen ser bajas en vitamina C, por eso agregamos especialmente esta vitamina para que tu dieta sea más saludable y equilibrada."
  },
  {
    "id": 1018,
    "title": "Fortikux",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "799",
    "oldPrice": "1598",
    "img": "Fortikux.png",
    "partner": "KMA",
    "descr": "Suplemento para adelgazar 3 RAZONES PARA PEDIR FORTIKUX: Este producto no contiene componentes químicos y no es adictivo, Los resultados conseguidos se mantienen incluso después de terminar el tratamiento, Los resultados son visibles en menos de 30 días. ¿CÓMO FUNCIONA FORTIKUX? PÉRDIDA DE CÉLULAS GRASAS: aumenta el gasto energético y acelera el metabolismo REDUCE EL APETITO: normaliza la digestión y la absorción LIMPIA EL ORGANISMO: elimina todas las sustancias nocivas y restablece el equilibrio COMPOSICIÓN DE FORTIKUX: ALFALFA DESHIDRATADA INULINA DE AGAVE CARDO SANTO TÉ VERDE ESPIRULINA GARCINIA CAMBOGIA FORMA DE USO Se recomienda tomar 2 cucharadas (20g) en un vaso de agua o jugo de 2 a 3 veces al día. COMPOSICIÓN EQUILIBRADA DEL PRODUCTO: CON FORTIKUX NO SÓLO PERDERÁS PESO SINO QUE TAMBIÉN TE VERÁS MÁS JOVEN Y SALUDABLE RESTAURA LA PIEL Al limpiar el cuerpo y mejorar el metabolismo, la piel se vuelve más flexible e hidratada. RESTAURA EL CABELLO Las sustancias del producto detienen el proceso de caída del cabello, lo fortalecen y lo hacen más sano. FORTALECE EL SISTEMA INMUNOLÓGICO Aumenta la energía y tonifica el cuerpo."
  },
  {
    "id": 1019,
    "title": "Intuslim",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "790",
    "oldPrice": "1580",
    "img": "Intuslim.jpg",
    "partner": "KMA",
    "descr": "DE LA MANERA RÁPIDA DISUELVE LA GRASA ABDOMINAL! Intuslim 100% natural suplemento para bajar de peso Reduce el hambre causado por el estrés Acelera metabolismo Después de completar el tratamiento el peso no aumenta * Tome 1 cápsula en el desayuno y 1 cápsula en la comida, previo a los alimentos ¡EN QUÉ ZONAS EL MEDICAMENTO TIENE UN EFECTO MÁS RÁPIDO! Intuslim sirve para 3 zonas: glúteos abdomen caderas INGREDIENTES NATURALES: Mango africano Mejora la digestión, reduce la hinchazón y ayuda a estimular el metabolismo. Vinagre de manzana Incluye inhibidores que ralentizan la absorción de azúcar y reducen el colesterol. Fibra de linaza Libera antioxidantes que limpian la sangre del colesterol y las toxinas."
  },
  {
    "id": 1020,
    "title": "Grinlait",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "730",
    "oldPrice": "1460",
    "img": "Grinlait.jpg",
    "partner": "KMA",
    "descr": "perder 14 kg en 28 días, incluso si anteriormente matarte de hambre y los entrenamientos intensos no te dieron resultados; bajar los niveles del colesterol malo ya después de las 2 primeras semanas de uso del método y disminuir el riesgo de ateroesclerosis un 82%; bajar el nivel de azúcar en la sangre, previniendo eficazmente el desarrollo de la diabetes; disminuir un 91% el riesgo de sufrir un derrame, infarto, ictus o artrosis; parar de una vez por todas el efecto yo-yo: ganar 3 veces más de energía y verte fenomenal te pongas lo que te pongas. Puedes conseguir todo esto sin visitar a nutricionistas, sin ponerte a régimen, sin la necesidad de entrenar, matarte de hambre o realizar otros sacrificios y sentir frustración. Y, además, ahorrar miles de lempiras. Por lo tanto, lee sin falta lo que tengo que decirte. No importa la edad que tengas, ni el tiempo durante el cual hayas sufrido sobrepeso. Tampoco tiene importancia si tu sobrepeso es hereditario o lo ganaste durante el embarazo o por tomar medicamentos. No importa si solo tienes unos pocos kilos de más o si sufres de una obesidad mórbida. Tampoco tiene importancia si los cientos de intentos de bajar de peso no dieron resultados y solo te trajeron más decepciones... Debes saber que este es el final de tus problemas. Gracias a mi método, en 28 días puedes perder 14 kg de una vez por todas y por fin lograr una figura delgada y atractiva. Sin esfuerzo, sin dieta y sin sacrificios. Estas son las razones por las que mi método es una alternativa estupenda a las dietas para adelgazar: Es natural y funciona en armonía con tu cuerpo. Pasando hambre nunca lograrás el objetivo deseado. Nuestro cuerpo está creado para comer. Es simple y obvio. En el momento en que le quitas la comida, actúas contra la naturaleza. De esta manera, no se puede lograr un efecto adelgazante por más tiempo. Lo mismo sucede cuando obligas al cuerpo a hacer ejercicios antinaturales. Mi método cambia la manera en la que se quema el tejido adiposo y la tasa metabólica, y gracias a eso... Garantiza efectos rápidos y visibles. En lugar de comer verduras al vapor durante meses, negándote tus platos y dulces favoritos y calculando cada gramo de comida, puedes sencillamente ajustar tu cuerpo a un nivel diferente de quema de grasa. Sin levantar pesas, dar saltos y otras tonterías. Se trata de afinar los mecanismos metabólicos.  No tienes que matarte de hambre. Sí, como ya te lo dije: puedes comer lo que quieras, cuanto quieras, cuando quieras. No son los alimentos los que hacen que no puedas perder peso, sino la forma en que el cuerpo dispone de ellos y cómo los convierte en energía si es que lo hace. Quema grasa de forma automática las 24 horas del día. Puedes perder peso incluso mientras estás acostado en el sofá con el mando a distancia en la mano. Todo porque mi método limita el apetito y acelera los procesos de quema de grasa más de un 350%. Protege la salud. Mi método purifica el cuerpo de acúmulos mortales y toxinas, y también reduce el nivel de colesterol malo y azúcar en la sangre. Por lo tanto, reduce radicalmente el riesgo de ateroesclerosis, ataque cardíaco, ictus, hemorragia cerebral y diabetes, así como la artrosis de rodilla y cadera. Adelgaza de una vez por todas. El método funciona de acuerdo con el modo natural del funcionamiento del cuerpo. Por lo tanto, no es posible que aparezca el efecto yo-yo, que es común después de finalizar cada dieta. Permite ahorras cientos y miles de lempiras. En lugar de gastar dinero en nutricionistas, entrenadores y productos supuestamente dietéticos, puedes usar mi método. Una vez al día durante 1 mes y acabarás con el sobrepeso de una vez por todas."
  },
  {
    "id": 1021,
    "title": "Lipoxin",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "790",
    "oldPrice": "1580",
    "img": "Lipoxin.png",
    "partner": "KMA",
    "descr": "*Cetosis es un proceso de obtener energía de las grasas, no de la glucosa que ingresa al cuerpo con carbohidratos. Si el cuerpo deja de obtener energía de los carbohidratos, después de 7-14 días entra en un estado de cetosis. Como resultado, las células grasas se convierten activamente en energía. Pero es difícil para una persona seguir una dieta que elimine los carbohidratos de los alimentos. Solo 1 cucharada de este polvo reduce la transición del cuerpo a la cetosis de 14 días a 40-50 minutos, durante los cuales comienza el proceso de convertir las grasas en energía y reducir la grasa visceral. El producto proporciona la entrada de cuerpos cetónicos desde el exterior y ayuda a eliminar el exceso de grasa visceral. El producto promueve la pérdida de peso efectiva en poco tiempo. Lipoxin inicia el proceso de cetosis. En el proceso de cetosis, el metabolismo se acelera y el apetito disminuye, lo que afecta directamente el proceso de adelgazamiento. La peculiaridad de Lipoxin es que ayuda a acelerar la transición del organismo a la cetosis y promueve la conversión de las grasas en energía. ¡Una cucharada de Lipoxin le ayudará a usted a perder de 20-25 kilos en tan solo 1 mes! Además de los cuerpos cetónicos, Lipoxin contiene más de 10 ingredientes seguros y naturales para ayudarlo a perder peso rápida y fácilmente. Están para mejorar el efecto de las cetonas, así como para apoyar al cuerpo en la pérdida de peso. No voy a enumerar a todos, solo algunos: TÉ VERDE Suprime el apetito. Calma el sistema nervioso y estimula el sistema inmunológico. Tiene un efecto antioxidante. LIMÓN Normaliza los procesos de asimilación de nutrientes, favorece la eliminación de toxinas. APIO Mejora la digestión, regula la perístole intestinal, lo que ayuda a perder peso, así como a eliminar toxinas. Acelera la asimilación de proteínas, mejora el equilibrio agua-sal, ralentiza el proceso de envejecimiento. PIÑA La fruta contiene una sustancia específica llamada bromelina, un quemagrasas natural que ayuda a acelerar el metabolismo, contribuyendo a la rápida digestión de los alimentos. Inicia el proceso de quema de grasa subcutánea. PAPAYA Tonifica, reduce la presión, mejora el funcionamiento del sistema digestivo, ayuda con úlceras, colitis, normaliza los niveles de azúcar en la sangre, da fuerza y vigor. Es útil para la gastritis con alta acidez."
  },
  {
    "id": 1022,
    "title": "Sugar Control",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "849",
    "oldPrice": "1698",
    "img": "Sugarcontrol.jpg",
    "notAvailable": true,
    "partner": "KMA",
    "descr": "3 RAZONES PARA PEDIR SUGAR CONTROL: Este producto no contiene componentes químicos y no es adictivo, Los resultados conseguidos se mantienen incluso después de terminar el tratamiento , Los resultados son visibles en menos de 30 días. ¿CÓMO FUNCIONA SUGAR CONTROL?, ROMERO, CROMO, CÚRCUMA, CANELA, FORMA DE USO. Se recomienda tomar 2 cápsulas antes de las comidas. COMPOSICIÓN EQUILIBRADA DEL PRODUCTO: CON SUGAR CONTROL NO SÓLO PERDERÁS PESO SINO QUE TAMBIÉN TE VERÁS MÁS JOVEN Y SALUDABLE RESTAURA LA PIEL Al limpiar el cuerpo y mejorar el metabolismo, la piel se vuelve más flexible e hidratada. RESTAURA EL CABELLO Las sustancias del producto detienen el proceso de caída del cabello, lo fortalecen y lo hacen más sano. FORTALECE EL SISTEMA INMUNOLÓGICO Aumenta la energía y tonifica el cuerpo."
  },
  {
    "id": 1023,
    "title": "Meta Fit",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "849",
    "oldPrice": "1698",
    "img": "Metafit.png",
    "notAvailable": true,
    "partner": "KMA",
    "descr": "¿CÓMO FUNCIONA META FIT? PÉRDIDA DE CÉLULAS GRASAS: aumenta el gasto energético y acelera el metabolismo REDUCE EL APETITO: normaliza la digestión y la absorción LIMPIA EL ORGANISMO: elimina todas las sustancias nocivas y restablece el equilibrio3 RAZONES PARA PEDIR META FIT: Este producto no contiene componentes químicos y no es adictivo, Los resultados conseguidos se mantienen incluso después de terminar el tratamiento, Los resultados son visibles en menos de 30 días. COMPOSICIÓN DE META FIT: L-Carnitina tartrato Guaraná (Paullinia cupana) Té verde (Thea Sinensis) Alga Espirulina Extracto de pimienta negra con piperina FORMA DE USO Se recomienda tomar 2 cápsulas al día con un vaso de agua. COMPOSICIÓN EQUILIBRADA DEL PRODUCTO: CON META FIT NO SÓLO PERDERÁS PESO SINO QUE TAMBIÉN TE VERÁS MÁS JOVEN Y SALUDABLE RESTAURA LA PIEL Al limpiar el cuerpo y mejorar el metabolismo, la piel se vuelve más flexible e hidratada. RESTAURA EL CABELLO Las sustancias del producto detienen el proceso de caída del cabello, lo fortalecen y lo hacen más sano. FORTALECE EL SISTEMA INMUNOLÓGICO Aumenta la energía y tonifica el cuerpo."
  },
  {
    "id": 1024,
    "title": "Bionica",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "590",
    "oldPrice": "1180",
    "img": "Bionica 590.png",
    "partner": "rocketprofit",
    "descr": "Puede ayudar a perder peso acelerando de forma natural el metabolismo gracias al complejo quemagrasas de 5 componentes: Taurina, Fuente de vitalidad y fuerza, Extracto de guaraná, Conversión de la grasa en energía, Extracto de frijol blanco Purifica el cuerpo de toxinas Extracto de bayas de Goji Ayuda a reducir el apetito Vitamina B-5 Apoyo hormonal BIONICA es una fórmula ultraconcentrada que puede acelerar el metabolismo BIONICA contiene sustancias que ayudan a perder peso acelerando de forma natural el metabolismo del cuerpo . BIONICA contiene no 1 sino 5 ingredientes quemadores de grasa. ¡No se recomienda tomar más de 3 veces al día! 3 cápsulas al día con las comidas (por la mañana o por la noche)"
  },
  {
    "id": 1025,
    "title": "Keto Slim",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "849",
    "oldPrice": "1698",
    "img": "Ketoslim.png",
    "partner": "CPAecom",
    "descr": "PASTILLAS PARA ADELGAZAR Absorbe la grasa y la convierte en energía, Elimina desechos y toxinas del cuerpo, Suprime el apetito y da energía, Elimina el exceso de líquido del cuerpo, Mejora el estado de ánimo y evita las crisis nerviosas Gracias a Keto Slim, el exceso de peso se elimina de las áreas problemáticas y los senos permanecen en su lugar. Estas pastillas reducen el apetito y ayudan a perder los kilos de más sin restricciones adicionales: dietas, ejercicios, etc. ¡Una composición de alta calidad gracias a la cual perderás peso de forma rápida y segura! FRIJOL BLANCO Acelera el metabolismo, promueve la quema de grasa subcutánea, elimina toxinas, tensa la figura PROTEÍNA ISOLADA DE SOYA Estimula el proceso natural de quema de grasa subcutánea. Mejora la textura del cuerpo VITAMIN C Acelera la quema de grasas y evita que el exceso de carbohidratos se deposite en tu cintura. Normaliza el Sistema Nervioso Central (SNC), previene los ataques de nervios y la ingestión excesiva de alimentos. ¿Cómo tomar Keto Slim? 1.Tomar 1 tableta dos veces al dia, antes del desayuno y otra antes de la cena 2. Toma cada pastilla con un poco de agua o jugo 3. Curso de tratamiento recomendado - 1 mes. ¡CON KETO SLIM NO SOLO PIERDES PESO SINO TAMBIÉN REJUVENECES TODO TU CUERPO!-Transforma la grasa en energía, da vitalidad-Reduce el apetito y sacia el hambre-Acelera el metabolismo-Limpia el cuerpo de desechos y el exceso de líquido-Mejora el estado de ánimo y evita las crisis nerviosas"
  },
  {
    "id": 1026,
    "title": " W-Loss",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "810",
    "oldPrice": "1620",
    "img": "WLoss.png",
    "partner": "CPAecom",
    "descr": "-Absorbe la grasa y la convierte en energía Elimina las toxinas del cuerpo, Suprime el apetito y da energía, Libra del edema, Produce dopamina (hormona de la felicidad) ¡INGREDIENTES DE ALTA CALIDAD QUE AYUDAN A PERDER PESO DE FORMA RÁPIDA Y SEGURA!, Remolacha acelera el metabolismo, activa los procesos metabólicos, por lo que el peso comienza a reducirse. El antioxidante curcumina que se encuentra en este vegetal inhibe la formación de células adiposas. Tiene un efecto de desintoxicación notable, elimina el exceso de líquidos. Naranja agria promueve la quema de grasa activa mediante la estimulación de los receptores adrenérgicos beta-3. Atenúa la sensación de hambre, acelera el metabolismo. El consumo regular aumenta el gasto de energía durante el ejercicio. Guaraná reduce el apetito, mejora la digestión. Tiene un efecto termogénico (aumentar el nivel de termogénesis causa un gasto adicional de calorías que el cuerpo obtiene de las reservas de grasa). Espirulina normaliza los procesos metabólicos. La fenilalanina contenida en ella es responsable del control del apetito, activa el metabolismo en el cuerpo. ¿CÓMO CAMBIARÁ TU CUERPO CUANDO COMIENCES A USAR W-LOSS?DÍA 1Notas que te despiertas por la mañana sintiéndote fresca y descansada.DÍA 7Tu cuerpo trabaja en un modo de adelgazamiento, empiezas a perder grasa.DÍA 14Te sientes alegre, has perdido algo de peso, usas ropa de 1 talla menos.DÍA 21Tu cuerpo está rejuvenecido, la masa corporal se ha reducido, los kilos extra se han ido.DÍA 28Has perdido mucho peso, usas ropa sexy de 1 talla menos, ¡todos están locos por ti!"
  },
  {
    "id": 1027,
    "title": "Matcha Suri",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "790",
    "oldPrice": "1580",
    "img": "matchasuri.jpg",
    "partner": "adcombo",
    "descr": "Contiene maltodextrina, extracto de hoja de té matcha, extracto de ácido cítrico, extracto de espirulina, tiene todos los elementos necesarios y estudiados de la planta para el trabajo activo del cuerpo y la reducción del tejido graso. El extracto de hoja de té matcha, El extracto de ácido cítrico, Maltodextrina, el extracto de espirulina Al tomarlo, una persona pierde exceso de líquido y peso, y también fortalece sus músculos corsé como durante la actividad aeróbica. Déjeme contarle sobre cada ingrediente en detalle. La maltodextrina es un polisacárido que mejora el sabor, pero también da energía al cuerpo. Un científico de Staples publicó un estudio que muestra que el entrenamiento de fuerza es mucho más eficaz después de consumir maltodextrina. El extracto de hoja de té matcha es rico en cierto tipo de catequinas – EGCG (epigalocatequina-3-galato), que, según datos científicos, tienen efectos antioxidantes y anticancerosos. Una taza de matcha al día reduce el riesgo de enfermedad hepática, renal y cardíaca, y también mejora la atención, el tiempo de reacción y la memoria. Leí muchos estudios mientras estudiaba los beneficios para la salud del té matcha. Se ha demostrado científicamente que beber té matcha mientras se consumen alimentos grasos reduce el colesterol malo en la sangre, aumenta el colesterol bueno y tiene un efecto positivo en los niveles de glucosa en la sangre. El matcha también aumenta la tasa de metabolismo interno. En el artículo Bérubé-Parent S (Efectos de extractos encapsulados de té verde y guaraná que contienen una mezcla de epigalocatequina-3-galato y cafeína sobre el gasto energético y la oxidación de las grasas de 24 horas. BR J Nutr. 2005 Sep;94(3):432-6). Estudios científicos sugieren que el té matcha puede ser beneficioso tanto para la pérdida de peso como para mantenerlo. La combinación de cafeína y catequinas aumenta el consumo diario de energía en aproximadamente ~200 calorías. A Hursel R, Viechtbauer W, Westerterp-Plantenga MS. En el nuevo artículo (Los efectos del té verde sobre la pérdida de peso y mantenerlo: un metaanálisis. Int J Obes (Lond). 2009 Sep;33(9):956-61). Decir que los beneficios del té matcha para la pérdida de peso muestran una eficacia significativa de las catequinas de té verde, que en promedio ayudan a las personas a perder 1,3 kg. El extracto de ácido cítrico tiene un efecto beneficioso sobre el sistema digestivo: elimina toxinas, sales, acelera la quema de carbohidratos en condiciones anaeróbicas y la digestión de los alimentos. Promueve la pérdida sistemática de peso, mejora la condición de la piel y mejora el sistema inmunológico.Otro extracto que hace que Matcha Suri sea diferente es el extracto de espirulina. Casi todo el mundo sabe de la espirulina. Estudios, artículos, trabajos científicos e investigaciones de laboratorio confirman sus efectos positivos en el organismo. La enciclopedia de la ciencia de los alimentos y la nutrición (segunda edición) de M. García-Garibay, ... E. Barzana, (2003) describe que la espirulina es un antioxidante rico en proteínas con un alto valor nutritivo. Lo que significa que este extracto reduce el apetito. Spirulina es responsable de la limpieza del cuerpo, la estimulación de la actividad cerebral y el bienestar general. Spirulina es capaz de fortalecer los músculos corsé, mejorar la salud, el sistema inmunológico, y tiene efectos positivos en el hígado, los riñones, el tracto gastrointestinal, el corazón y el sistema nervioso. Spirulina es reconocida como la superalimentación más útil de nuestro tiempo por su amplia gama de propiedades beneficiosas."
  },
  {
    "id": 1028,
    "title": "Graciola",
    "type": "adelgazar",
    "subDescr": "Adelgazar",
    "price": "790",
    "oldPrice": "1580",
    "img": "Graciola.png",
    "partner": "leadreactor",
    "descr": "¡FÓRMULA ÚNICA PARA UNA FIGURA ESBELTA! ¡Ingredientes 100% naturales para una figura perfecta a cualquier edad! GRACIOLA es un sistema seguro de pérdida de peso en 3 etapas. Una vez ingerida, Graciola se transforma en un gel suave que llena el estómago y ahoga el hambre 1.En la primera etapa, GRACIOLA ayuda a normalizar todos los procesos internos del organismo: las moléculas de polvo se unen a las moléculas de toxina y se eliminan del cuerpo con ellas. Esto limpia la sangre, la linfa, mejora el trabajo de los órganos internos, reduce el colesterol y acelera el metabolismo. El fondo hormonal también se estabiliza: su bienestar y estado de ánimo mejoran, se siente mas desierto y duerme mejor por la noche. 2.En la segunda etapa, GRACIOLA promueve la activación del proceso de quema de tejido adiposo (incluida la grasa visceral) y ayuda a convertir el tejido adiposo en energía. En este caso, solo se divide la grasa blanca dañina, lo que provoca un conjunto de exceso de peso, y se conserva el marrón saludable. Gracias a esto, el peso se va rápidamente y la piel permanece en buena forma sin estrías ni celulitis. 3.En la tercera etapa, GRACIOLA promueve la producción de hormonas catecolamínicas, que bloquean la acumulación de depósitos de grasa en el tejido subcutáneo y el ingreso de calorías en el cuerpo. Como resultado de esto, no se forma una nueva capa de grasa y el resultado obtenido se mantiene durante mucho tiempo. Graciola se excreta del cuerpo después de 4-6 horas de forma natural. Por lo tanto, se recomienda observar este intervalo de tiempo entre la administración repetida de producto."
  },
  {
    "id": 1029,
    "title": "Prostanorm Forte",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "790",
    "oldPrice": "1580",
    "img": "Prostanorm.png",
    "partner": "Lucky",
    "descr": "Prostanorm Forte es un remedio innovador y específico para el alivio rápido de enfermedades masculinas como la prostatitis, la erección lenta y la falta de libido. Elimina la raíz de la enfermedad y síntomas tan desagradables como el dolor, el lagrimeo y el ardor. Garantiza el retorno de la alegría en la cama. Prostanorm Forte - el secreto del poder masculino, probado por la ciencia. Producto 100% natural ¡Sin cirugía! Más de 4000 hombres se han olvidado de la prostatitis ¿Te suena esto? Dolor al orinar Presión en la pelvis Erección débil Disminución de la duración de las relaciones sexuales Disminución de la libidoSi te suenan al menos 3 puntos, ¡esto significa que NECESITAS AYUDA! ¿La prostatitis no te deja disfrutar de la vida? El dolor, las molestias y la micción frecuente son solo una parte de los desagradables síntomas de la prostatitis. ¡Comienza a tomar 'Prostanorm Forte' hoy y olvídate de la prostatitis PARA SIEMPRE! ¿Por qué miles de personas confían 'Prostanorm Forte'? Extracto de frutos de palma y ZincReduce inflamación de la próstata Polvo de semillas de calabaza y extracto de baya roja Mejora la micción y espermatogénesis Extracto de Gotu Kola y polvo de hongos Shitake Incremente la libido. Recupera la irrigación sanguínea en la glándula prostática Extracto de hongos reishi y extracto de semillas de granada Elimina efectivamente el estrés y dolor al miccionar y defecar La fórmula 100% natural de 'Prostanorm Forte' alivia la inflamación de la glándula prostática, regenera los tejidos dañados, normaliza la función del sistema genitourinario y regula la producción de testosterona. ¡ 'Prostanorm Forte' cura la prostatitis y no simplemente oculta sus síntomas! Vuelve a vivir una vida PLENA con 'Prostanorm Forte' Sin dolor al orinar Sin cirugía ni riesgos para la salud Sin disminución de la libido ni reducción de la calidad de la erección ¡Tu salud está en tus manos! ¡Con 'Prostanorm Forte' estarás seguro de tu masculinidad y fuerza! ¿Cómo tomar 'Prostanorm Forte'? Toma 'Prostanorm Forte' una vez al día Toma un vaso de agua tibia junto con el producto La dosis diaria no debe exceder 1 cápsula 1.Toma 'Prostanorm Forte' una vez al día 2.Toma un vaso de agua tibia junto con el producto 3.La dosis diaria no debe exceder 1 cápsula ¡El curso de tomar cápsulas debe durar al menos 30 días! No tomes descansos durante el uso de 'Prostanorm Forte' – el producto se acumula en el sistema de tu cuerpo"
  },
  {
    "id": 1030,
    "title": "Potencialex",
    "type": "saludmasculina",
    "subDescr": "Potencia",
    "price": "790",
    "oldPrice": "1580",
    "img": "Potencialex.png",
    "partner": "Lucky",
    "descr": "¿Qué es Potencialex? 1.Potencialex es un conjunto de dos productos que fortalecen la erección. La fórmula más eficaz disponible en el mercado. 2.Potencialex son cápsulas de uso diario que eliminan de forma discreta las causas de los problemas de erección. 3.Potencialex Before son cápsulas que se toman 2 horas antes del acto sexual para estimular directamente la erección. 4.Ambos productos basan su eficacia en ingredientes totalmente seguros. ¡No provocan ningún tipo de efectos secundarios! -elimina las causas de los problemas de erección, -la doble fórmula más eficaz, -erección más potente, sexo más duradero. La toma de Potencialex garantiza: un sexo más intenso y durante más tiempo, la eliminación de los problemas de base de la erección, sensación de control sobre la situación, cero sorpresas desagradables en la cama. A quién está destinado el producto: a hombres que quieren amar más tiempo y de forma más intensa, a parejas que desean mejorar la calidad de sus relaciones sexuales, a personas que buscan una solución segura, a todos aquellos que valoran los métodos naturales. Seguridad 100% seguro e ingredientes naturales Potencialex no contiene ningún tipo de substancia que pueda influir de forma negativa en la apariencia o el bienestar del hombre. Las cápsulas, a diferencia de lo que ocurre con muchas otras pastillas para la disfunción eréctil, no contienen ingredientes que puedan provocar efectos secundarios. Su fórmula es segura y totalmente natural, desarrollada por laboratorios de prestigio, siguiendo los estándares de calidad más exigentes. El producto contiene únicamente ingredientes como la l-arginina, raíz de maca, tribulus terrestris, ginseng coreano, fenogreco, que eliminan directamente las causas de la disfunción eréctil. Gracias a ello, por un lado es muy útil y por otro su utilización es cómoda y muy simple. PREGUNTAS MÁS FRECUENTES ¿Cuánto tiempo hay que utilizar Potencialex? Los primeros efectos son ya visibles tras 30 minutos de la toma de las cápsulas Potencialex Before. El efecto integral del producto se observa tras dos semanas de uso de Potencialex. ¿Con qué tipo de efectos puedo contar? Potencialex fortalece la erección, haciendo que el pene esté más duro y más grande. Gracias a ello sentirás un orgasmo más potente y duradero. Tu sexo puede durar incluso 30 minutos más. ¿Tiene efectos secundarios? La fórmula de Potencialex se basa en ingredientes naturales, seguros, ampliamente testados. El producto no provoca ningún tipo de efectos secundarios. ¿Qué ingredientes contiene Potencialex? Potencialex ha sido creado utilizando únicamente ingredientes naturales como la l-arginina, raíz de maca, tribulus terrestris, ginseng coreano y el fenogreco. ¿Por qué dos envases de cápsulas distintas? Potencialex es un conjunto de dos productos de ingestión diaria y justo antes del acto sexual. Gracias a ello es un producto único en el mercado. ¿Puedo realizar un pedido desde el extranjero? Sí. Realizamos envíos al extranjero. ¿Puedo contar con un envío discreto? Enviamos todos nuestros pedidos en un discreto embalaje. Gracias a ello sólo tú sabrás lo que hay en el interior del paquete. ¿Cómo se utiliza Potencialex? Potencialex: dos cápsulas diarias, una por la mañana y otra por la tarde. Potencialex Before – tragar con agua de 4-6 cápsulas 2 horas antes del acto sexu "
  },
  {
    "id": 1031,
    "title": "UROGEN FORTE",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "849",
    "oldPrice": "1698",
    "img": "urogenforte.png",
    "partner": "KMA",
    "descr": "alivia la inflamación de la glándula prostática, mejora el estado de los vasos sanguíneos ¡Haz realidad tus sueños y siéntete liviano al despedirte de tu estilo de vida anterior con Urogen Forte!-Estimula el metabolismo a nivel celular-Neutraliza los síntomas del dolor-Normaliza el trabajo de la vejiga-Restaura la función eréctil-Un paquete contiene 20 cápsulas Dosis y uso Contenido y porción diaria        1 cápsula contieneExtracto 4:1 de palmera Serenoa (Saw palmetto)        160,0 mgExtracto de equinácea (Echinacea purpurea)        160,0 mgExtracto 35:1 de Ginkgo biloba        20,0 mgZinc (Zinc monomethionine)        5,0 mgLicopeno        2,0 mg Modo de empleo: el producto está recomendado para adultos. Está diseñado para uso a largo plazo. 1 cápsula 3 veces al día con las comidas, trague la cápsula con un vaso de agua. La dosis diaria recomendada es 1.42 g. Una dosis más alta solo se puede usar después de consultar a un farmacéutico o médico. Advertencias: En caso de hipersensibilidad o alergia a cualquiera de las sustancias en el producto, o en el caso de usar otros dispositivos médicos, consulte primero a su médico. Notas importantes: No exceda la dosis diaria recomendada. Los suplementos no están destinados a sustituir una dieta variada. Es importante comer una dieta equilibrada y mantener un estilo de vida saludable. Almacenamiento: ¡Mantener fuera del alcance de los niños! El producto debe estar seco y protegido de la luz, a temperaturas inferiores a 25 ° C. Peso neto: 14,2"
  },
  {
    "id": 1032,
    "title": "Revitaprost",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "849",
    "oldPrice": "1698",
    "img": "revitaprost.jpg",
    "partner": "KMA",
    "descr": "¡Deshazte de la prostatitis rápidamente y restaura la función sexual sin dolorosos y humillantesprocedimientos médicos!-Elimina la inflamación de la próstata-Deshazte del dolor y el ardor de la uretra-Previene el desarrollo del cáncer próstata-Restaura una erección saludable ¡Deshazte de la prostatitis y recupera tu fuerza masculina en tan solo 3 etapas!La acción del producto tiene como objetivo eliminar el proceso inflamatorio en la próstata y los trastornos urológicos del hombre que causan la prostatitis. Etapa 1 Eliminación del doloren la zona abdominal, inguinal y lumbar.Durante los primeros 7 días, los ingredientes activos de Revitaprost entran en la glándula de la próstata y comienzan los procesos de regeneración. La capacidad de purificación de las glándulas se activa y se eliminan las bacterias. Así, la inflamación se reduce.Etapa 2 La micción se estabilizay la inflamación desaparece.En la segunda etapa, es visible que la uretra está completamente desobstruida y el paciente experimenta una sensación de alivio al orinar, sin experimentar ningún tipo de dolor. El estado de la próstata es mucho mejor. El cuerpo reanuda los procesos de limpieza, y la mayoría de las bacterias son expulsadas del organismo.Etapa 3 Normalización de la erección,la rehabilitación del cuerpo y la recuperación completa de la próstata.Las sustancias activas de Revitaprost reducen completamente el tamaño del área inflamada y eliminan todas las bacterias. También restauran la capacidad natural del cuerpo para equilibrar la glándula prostática. Además, ayudan a normalizar las erecciones, ya que el líquido puede producirse con seguridad en la glándula y participar en la función reproductiva. La eficacia de Revitaprost,se debe a su ingrediente principal: el extracto de Ortiga mayor, que contiene las siguientes sustancias: AchioteTrata la irritación de la vejiga, las infecciones de riñón y los problemas de hiperplasia benigna en la próstata. Uña de gatoEste ingrediente se utiliza para tratar el dolor causado por enfermedades renales, problemas urinarios, inflamación e incluso cáncer de próstata. Soya Este ingrediente es más conocido por su capacidad para tratar algunas infecciones de la próstata, así como para prevenir su propagación.  Uña de gato Este importante micro elemento trata la infertilidad masculina, normaliza la producción de testosterona y promueve la espermatogénesis. Cola de Caballo Otro mineral que apoya la salud de los hombres al aumentar la libido. Linaza micropulverizada Esta vitamina se disuelve en la grasa. El principal curso de acción de la vitamina tiene por objeto mejorar las tasas de fertilidad en los hombr"
  },
  {
    "id": 1033,
    "title": "Prostasen",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "590",
    "oldPrice": "1698",
    "img": "Prostasen.jpg",
    "partner": "KMA",
    "descr": " ¡Deshazte de la prostatitis rápidamente y restaura la función sexual sin dolorosos y humillantes procedimientos médicos! -Elimina la inflamación de la próstata -Alivia el dolor y el ardor de la uretra -Previene el desarrollo del cáncer próstata -Restaura una erección saludable -Promueve la producción de testosterona -Aumenta la libido -Mejora la erección Etapa 1 Eliminación del dolor en la zona abdominal, inguinal y lumbar. Durante los primeros 7 días, los ingredientes activos de Prostasen entran en la glándula de la próstata y comienzan los procesos de regeneración. La capacidad de purificación de las glándulas se activa y se eliminan las bacterias. Así, la inflamación se reduce. Etapa 2 La micción se estabiliza y la inflamación desaparece. En la segunda semana se vuelve visible que la uretra está completamente libre y el paciente no siente ningún dolor al orinar. El estado de la próstata es mucho mejor. El cuerpo reanuda los procesos de limpieza, y la mayoría de las bacterias son expulsadas del organismo. Etapa 3 Normalización de la erección, la rehabilitación del cuerpo y la recuperación completa de la próstata. Las sustancias activas de Prostasen reducen completamente el tamaño del área inflamada y eliminan todas las bacterias. También restauran la capacidad natural del cuerpo para equilibrar la glándula prostática. Además, ayudan a normalizar las erecciones, ya que el líquido puede producirse con seguridad en la glándula y participar en la función reproductiva. La eficacia de Prostasen, se debe a los ingredientes que facilitan la micción. Saw palmetto semilla Contiene micro y macronutrientes que, en conjunto, garantizan el funcionamiento normal de los sistemas cardiovascular, inmunitario y hematopoyético. Las propiedades antiinflamatorias reducen la microflora patógena, reduciendo la inflamación de la próstata. Semilla de calabaza Fuente de vitamina C, calcio, potasio y hierro. Tiene propiedades diuréticas, eliminando el exceso de líquido del cuerpo y reduciendo la cantidad de proteínas en la orina. Las propiedades antimicrobianas y antiinflamatorias combaten las infecciones de la próstata y evitan su propagación. Gotukola hoja Contiene isoflavonas, que tienen propiedades anticancerígenas, antihelmínticas y metabólicas. Ayuda a limpiar los riñones, reduce los niveles de colesterol, elimina las sales de metales pesados y acelera el metabolismo. Aumenta la libido Shitake Tiene un efecto inmunomodulador. Efecto beneficioso sobre la glándula de la próstata, desencadenando su proceso de regeneración. Las propiedades antiinflamatorias ayudan eficazmente en los cambios inflamatorios del sistema urogenital. Arandano rojo fruto Previene las enfermedades oncológicas. Ayuda a establecer el trabajo del sistema genitourinario, también tiene propiedades analgésicas. Refuerza el sistema inmunitario y normaliza el trabajo del sistema nervioso."
  },
  {
    "id": 1034,
    "title": "Eronex",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "590",
    "oldPrice": "1698",
    "img": "eronex.png",
    "partner": "KMA",
    "descr": "a fórmula natural de Eronex incluye ingredientes activos, que pueden proporcionar ayuda rápida y eficaz con los siguientes síntomas: -Falta de deseo sexual -Erección débil o ausente -Erección tarda más de un minuto en aparecer después de la estimulación -Eyaculación precoz -Erección tarda más de 1 minuto en aparecer después de la estimulación -Falta de fuerzas o deseo de 'segunda ronda' en la cama image -Dolor o molestias en el área de la entrepierna, los testículos y la ingle -Dolor y sensación de ardor al orinar -Dolor o molestias durante y después de la eyaculación -Sensación de vaciado incompleto de la vejiga -Necesidad de orinar más de una vez en 2 horas -Nocturia más de 1 vez por noche"
  },
  {
    "id": 1035,
    "title": "Toro Azul ",
    "type": "saludmasculina",
    "subDescr": "Potencia",
    "price": "790",
    "oldPrice": "1580",
    "img": "toroazul.png",
    "partner": "KMA",
    "descr": "HAY MUCHAS CAUSAS DEL DEBILITAMIENTO DE LA POTENCIA Y LA MAYORÍA DE ELLAS NO DEPENDEN DE NOSOTROS : EDAD MALAS CONDICIONES ECOLÓGICAS PRODUCTOS ALIMENTICIOS DE BAJA CALIDAD INFECCIONES DE TRANSMISIÓN SEXUAL FALTA DE VITAMINAS ESTILO DE VIDA ESTRÉS A diferencia de la mayoría de productos contemporáneos para el aumento de la potencia, “Toro Azul” no solamente mejora la erección, sino también contribuye al aumento y reforzamiento del pene. SE RECOMIENDA SU USO: en caso de disminución de la actividad sexual,en caso de una erección inestable,en caso de impotencia o disminución de la potencia,en caso de eyaculación precoz,en caso de disfunción en el deseo sexual,en caso de imposibilidad de actos sexuales frecuentes,en caso de infecciones del tracto urinario (uretritis, cistitis, pielonefritis),en caso de alto rendimiento deportivo,agotamiento físico y mental,en caso de baja calidad y poca cantidad de semen,en caso de estrés frecuente y de disminución de la intensidad del orgasmo Fácil de usar: -tomar 1 unidad con 250 ml de agua, té, zumo etc. Tomar 2 veces al día -Numerosos ensayos clínicos mostraron un efecto positivo en el 96% de los hombres -Efecto duradero: hasta seis meses -Sin contraindicaciones para el consumo de alcohol -Ingredientes naturales al 100% garantizan la seguridad para su salud -Compatibilidad con otros productos medicinales"
  },
  {
    "id": 1036,
    "title": "Revitaprost",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "590",
    "oldPrice": "1180",
    "img": "revitaprost1.jpg",
    "partner": "KMA",
    "descr": "Revitaprost es un producto único que ayuda a tratar la prostatitis en tres etapas. Las sustancias activas penetran profundamente en las células de la próstata inflamada y normalizan sus funciones. De tal forma pueden regresar la próstata a su tamaño normal. -Elimina la inflamación de la próstata -Deshazte del dolor y el ardor de la uretra -Previene el desarrollo del cáncer próstata -Restaura una erección saludable Etapa 1 Eliminación del dolor en la zona abdominal, inguinal y lumbar. Durante los primeros 7 días, los ingredientes activos de Revitaprost entran en la glándula de la próstata y comienzan los procesos de regeneración. La capacidad de purificación de las glándulas se activa y se eliminan las bacterias. Así, la inflamación se reduce. Etapa 2 La micción se estabiliza y la inflamación desaparece. En la segunda etapa, es visible que la uretra está completamente desobstruida y el paciente experimenta una sensación de alivio al orinar, sin experimentar ningún tipo de dolor. El estado de la próstata es mucho mejor. El cuerpo reanuda los procesos de limpieza, y la mayoría de las bacterias son expulsadas del organismo. Etapa 3 Normalización de la erección, la rehabilitación del cuerpo y la recuperación completa de la próstata. Las sustancias activas de Revitaprost reducen completamente el tamaño del área inflamada y eliminan todas las bacterias. También restauran la capacidad natural del cuerpo para equilibrar la glándula prostática. Además, ayudan a normalizar las erecciones, ya que el líquido puede producirse con seguridad en la glándula y participar en la función reproducti La eficacia de Revitaprost, se debe a su ingrediente principal: el extracto de Ortiga mayor, que contiene las siguientes sustancias: Achiote Trata la irritación de la vejiga, las infecciones de riñón y los problemas de hiperplasia benigna en la próstata. Uña de gato Este ingrediente se utiliza para tratar el dolor causado por enfermedades renales, problemas urinarios, inflamación e incluso cáncer de próstata. Soya Este ingrediente es más conocido por su capacidad para tratar algunas infecciones de la próstata, así como para prevenir su propagación. Uña de gato Este importante micro elemento trata la infertilidad masculina, normaliza la producción de testosterona y promueve la espermatogénesis. Cola de Caballo Otro mineral que apoya la salud de los hombres al aumentar la libido. Linaza micropulverizada Esta vitamina se disuelve en la grasa. El principal curso de acción de la vitamina tiene por objeto mejorar las tasas de fertilidad en los hombres. ¿Cómo es mejor tomar Revitaprost? -Se recomienda el uso según las recomendaciones del especialista y de acuerdo con la necesidad individual. -Restaura la glándula prostática, normaliza la micción y elimina el dolor abdominal. -Se recomienda el uso según las recomendaciones del especialista y de acuerdo con la necesidad individual. -Restaura la glándula prostática, normaliza la micción, elimina el dolor abdominal, aumenta la libido, elimina la disfunción eréctil, mejora la espermatogénesis y la fertilidad."
  },
  {
    "id": 1037,
    "title": "Ero Forte",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "849",
    "oldPrice": "1698",
    "img": "eroforte1.png",
    "notAvailable": true,
    "partner": "KMA",
    "descr": "Сápsulas revolucionarias, que en el más corto plazo restauran la función de la próstata, eliminan la inflamación, incluso la prostatitis crónica se cura por completo y también aumenta significativamente la potencia y su duración durante las relaciones sexuales. Gracias a una combinación de exclusivos componentes de Ero Forte, Semilla de calabaza, Polvo del fruto de guaraná, L-Arginina, Cardamomo y L-Taurina, el medicamento aumenta la potencia y la duración de las relaciones sexuales. Ero Forte es bueno para resolver el problema completamente tiene un efecto curativo fenomenal en todo el sistema urogenital del hombre. En pocas palabras, después de un curso de cápsulas, el cuerpo masculino comienza a funcionar como si tuviera 25 años. Por eso lo recomiendo absolutamente a todos los hombres Incluso si no hay prostatitis. Las cápsulas llevarán a cabo una prevención efectiva y podrá notablemente agregar potencia."
  },
  {
    "id": 1038,
    "title": "ERONEX",
    "type": "saludmasculina",
    "subDescr": "Potencia",
    "price": "590",
    "oldPrice": "1180",
    "img": "eronex1.png",
    "partner": "rocketprofit",
    "descr": "ERONEX PROMUEVE A: Mejora y aumento de la libido Mayor capacidad física Mejora de las habilidades mentales Fortalecimiento del sistema inmunológico Reducir los niveles de colesterol Normalización del sueño APROBADA EFICIENCIADE LOS INGREDIENTES ÚNICOS L-ARGININAayuda a mejorar significativamente la circulación sanguínea en el cuerpo y elimina los problemas de erección, aumenta la producción y la motilidad de los espermatozoides. También ayuda a desarrollar masa muscular. EXTRACTO DE MACA aumenta la resistencia, normaliza el sistema hormonal y reproductivo. Mejora la calidad de las relaciones sexuales, ayuda a la aparición de espermatozoides activos. Modo de aplicación: Tomar 3 cápsulas al día con cada comida. El curso completo es de 30 días. Para lograr el efecto perfecto toma el curso completo."
  },
  {
    "id": 1039,
    "title": "Blackmaca",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "790",
    "oldPrice": "1580",
    "img": "blackmaca.png",
    "partner": "CPAecom",
    "descr": "Blackmaca es el producto más poderoso para restablecer la potencia natural; recupera, estabiliza y fortalece la erección sin la necesidad de utilizar ningún tipo de estimulantes. A diferencia de los suplementos dietéticos y las pastillas sintéticas, Blackmaca restaura la potencia de manera natural. La práctica ha demostrado que Blackmaca estimula la función sexual y contribuye a resolver los siguientes problemas masculinos: -Aumenta la libido; -Intensifica la percepción de las sensaciones durante el acto sexual, haciendo que el orgasmo sea más intenso y duradero. -Incrementa el apetito sexual y prolonga la potencia masculina. -Reduce el tiempo de recuperación entre erecciones, aumenta el volumen y la calidad del esperma. -Mantiene el sistema inmunológico y las glándulas suprarrenales. -Tiene una acción antiinflamatoria suave sobre la próstata. -Actúa en los tejidos cavernosos del pene, aumentando su tamaño. Todos los participantes notaron un incremento en la longitud y anchura del pene durante la erección (hasta 2-4 cm de longitud y 1.5-2.5 cm de anchura)."
  },
  {
    "id": 1040,
    "title": "Rico Boost",
    "type": "saludmasculina",
    "subDescr": "Prostatitis",
    "price": "790",
    "oldPrice": "1580",
    "img": "ricoboost.png",
    "partner": "adcombo",
    "descr": "BEBIDA INSTANTÁNEA PARA LA SALUD MASCULINA ✔Alivia la inflamación de la próstata y sus síntomas ✔Aumenta la libido ✔Estimula la producción de hormonas masculinas y mejora la potencia ✔Prolonga la erección Y LA FÓRMULA ACTIVA DEL PRODUCTO ACTÚA DESDE LOS PRIMEROS MINUTOS: REDUCE LA INFLAMACIÓN, ALIVIA EL DOLOR Y LAS MOLESTIAS Los componentes de Rico Boost mejoran la circulación sanguínea en los órganos pélvicos, estimulan la regeneración natural de los tejidos, reducen la inflamación y alivian los síntomas desagradables. Los antiespasmódicos y antisépticos naturales de la bebida normalizan la micción y eliminan la microflora patógena. MEJORA LA ERECCIÓN Y AUMENTA LA ACTIVIDAD SEXUAL Este producto aumenta la producción de testosterona, impulsa el flujo sanguíneo a los tejidos del pene. Debido a ello, la erección se produce más rápidamente y dura más tiempo, y la libido aumenta. También se mantiene una elevada actividad sexual y resistencia, independientemente de la edad. PREVIENE LA RECAÍDA DE LA PROSTATITIS Regenera los tejidos y células afectados de la próstata, restablece su función. Refuerza las defensas naturales del organismo, reduce el riesgo de adenoma y cáncer. ¿Cómo se debe tomar Rico Boost? -Disuelve 1 cucharada de Rico Boost en 100 ml de agua. -Tómalo 1‑2 veces al día -Curso mínimo del tratamiento: 30 días Ácido asparágico Un aminoácido que bloquea los receptores de DHT (dihidrotestosterona) y la conversión de testosterona en DHT, responsable del debilitamiento de la potencia. Suprime la inflamación de la próstata, devolviéndola a su estado saludable. Maca peruana Un estimulante herbal de la testosterona. Restaura la potencia incluso en las etapas más descuidadas. Mejora la erección y devuelve la confianza en uno mismo. Licopeno Antioxidante natural. Tiene un efecto antiinflamatorio. Alivia rápidamente los síntomas de la prostatitis y las molestias durante la recaída (micción frecuente y dolorosa, dolor inguinal, etc.). Previene el desarrollo del cáncer de próstata. Alholva Normaliza la microcirculación y la micción, restaura la microflora natural, favorece la salud de los riñones y la vejiga, reduce el riesgo de enfermedades inflamatorias. Ashwagandha (ginseng indio) Afrodisíaco natural. Estimula la excitación. Prolonga la sensación placentera del orgas Naranjo agrio Fuente de sinefrina, que acelera el metabolismo y ayuda a quemar los depósitos de grasa. Mejorará la forma física sin mucho esfuer L-arginina Añade fuerza y energía y prolonga la resistencia en las relaciones sexuales."
  },
  {
    "id": 1041,
    "title": "Toro Azul",
    "type": "saludmasculina",
    "subDescr": "Salud masculina",
    "price": "790",
    "oldPrice": "1580",
    "img": "toroazul1.png",
    "partner": "adcombo",
    "descr": "TORO AZUL ¡MANTÉN TU VIRILIDAD EL MAYOR TIEMPO POSIBLE! 'De la primera a la segunda semana La erección se vuelve más prolongada y vigorosa. La sensibilidad del pene aumenta.' -De la segunda a la tercera semana La duración del coito aumenta en un 70% -Dentro de 4 semanas La calidad del sexo mejora notablemente. -El orgasmo dura 5-7 minutos'"
  },
  {
    "id": 1042,
    "title": "Azúo",
    "type": "diabetes",
    "subDescr": "Diabetes",
    "price": "780",
    "oldPrice": "1560",
    "img": "azuo.png",
    "partner": "Limonad",
    "descr": "Azúo es un suplemento nutricional diseñado específicamente para satisfacer las necesidades nutricionales únicas de las personas con diabetes o prediabetes. Es compatible con la salud inmunológica, el sistema cardiovascular, la función ocular saludable y brinda apoyo antioxidante. -Mantener los niveles de azúcar en la sangre -Completamente natural -Metabolismo de la glucosa -Calidad premium ¡AZÚO RESUELVE PROBLEMAS COMPLEJOS RELACIONADOS CON LA DIABETES! -mejora el metabolismo -reduce el colesterol -reduce la necesidad de dulces -normaliza los niveles de azúcar en la sangre -ayuda a disminuir el desarrollo de enfermedades cardiovasculares"
  },
  {
    "id": 1043,
    "title": "Gluconol",
    "type": "diabetes",
    "subDescr": "Diabetes",
    "price": "849",
    "oldPrice": "1698",
    "img": "gluconol.png",
    "notAvailable": true,
    "partner": "Leadbit",
    "descr": " GLUCONOL son cápsulas bio balanceadas con una base de ingredientes naturales que han sido probadas rigurosamente y más de 50 estudios clínicos en diferentes grupos focales. Gluconol ayuda a detener el desarrollo de la diabetes, normalizar el metabolismo de los carbohidratos y mejorar la salud general del cuerpo. Mientras se recupera, va a comenzar a sentirte mejor, a dormir lo suficiente. El cuerpo requerirá solo la cantidad necesaria de alimentos y agua para las funciones vitales. SU VIDA VOLVERÁ A LA NORMALIDAD. COMPOSICIÓN: ROMERO ORÉGANO CÚRCUMA CANELA SORGO TOMILLO ZARZAMORA PICOLINATO DE CROMO"
  },
  {
    "id": 1044,
    "title": "DIAXIL",
    "type": "diabetes",
    "subDescr": "Diabetes",
    "price": "849",
    "oldPrice": "1698",
    "img": "diaxil.png",
    "partner": "KMA",
    "descr": "-La causa de la diabetes es el aumento de la producción de insulina -Proteja su cuerpo de los niveles altos de glucosa -Renueve el hígado y el páncreas -Normalice el metabolismo de los carbohidratos -Estabilice el azúcar en la sangre -Normalice todos los procesos metabólicos Gracias a la extracción, la tecnología que permite conservar sustancias beneficiosas y, a la vez, eliminar las impurezas nocivas, se ha desarrollado Diaxil. Es el producto más eficaz que tiene efecto más rápido que otros agentes hipoglucemiantes. Más de 5000 voluntarios con diabetes y prediabetes ya han probado Diaxil. Las pruebas duraron 40 días. ¡1 CÁPSULA AL DÍA Y SE OLVIDARÁ DE LOS NIVELES DE AZÚCAR EN LA SANGRE! 1.Aumento de la producción de insulina en el páncreas. 2.Aumento de la actividad de la insulina. 3.Disminución de la absorción intestinal de la glucosa. 4.Reducción de la grasa en la sangre, bajada de la presión arterial. 5.Estabilización del azúcar en la sangre. MEJORA LA SALUD DEL PACIENTE: -ELIMINA LAS TOXINAS DEL HÍGADO, REDUCE LAS ENZIMAS DEL HÍGADO -FORTALECE LOS VASOS SANGUÍNEOS -FORTALECE EL SISTEMA INMUNITARIO -REDUCE LA INFLAMACIÓN, PREVIENE COMPLICACIONES -EQUILIBRA LAS HORMONAS Ingredientes dorados de Diaxil: - Gimnema - Nopal - Canela -Cromo ADEMÁS, LOS INGREDIENTES ANTERIORES TAMBIÉN AYUDAN A: 1.Limitar la absorción de glucosa en la sangre. 2.Reducir los niveles de grasa en la sangre, aliviar la presión arterial alta. 3.Aumentar la sensibilidad de las células a la insulina. 4.Aumentar la capacidad de las células para utilizar la glucosa. 5.Estabilizar el azúcar en la sangre. 6.Reducir el estrés oxidativo, reducir la inflamación, combatir la fibrosis renal. 7.Regular el sistema inmunitario, prevenir complicaciones de la diabetes. 8.Disminuir de los niveles de glucosa en la sangre."
  },

  {
    "id": 1046,
    "title": "INSUNOL FORTE",
    "type": "diabetes",
    "subDescr": "Diabetes",
    "price": "849",
    "oldPrice": "1698",
    "img": "../image/infuzol1.png",
    "partner": "KMA",
    "descr": "eltratamiento correcto de la diabetes Reduce los niveles de azúcar, ayuda a metabolizar la insulina Previene hipoglucemia, refuerza inmunidad Normaliza metabolismo CANELA Reduce el azúcar en la sangre, regula el metabolismo. Aumenta la sensibilidad del cuerpo a la insulina y mejora su absorción. Promueve la limpieza de las paredes vasculares de las placas de colesterol. FENOGRECO Tiene un efecto hipoglucémico, es decir, dirigido a reducir el contenido de glucosa en la sangre. Estimula la secreción de insulina. Mejora la elasticidad de los vasos al aumentar la microcirculación, lo que previene la aparición de diabetes. CECROPIA Tiene un notorio efecto hipoglucémico. Tiene propiedades antioxidantes. Mejora los procesos metabólicos."
  },

  {
    "id": 1048,
    "title": "Diolix",
    "type": "diabetes",
    "subDescr": "Diabetes",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Diolix.png",
    "partner": "KMA",
    "descr": " DIOLIX es un suplemento orgánico de próxima generación diseñado para ayudar a deshacerse de los síntomas de la diabetes tipo 2 y volver a una vida plena.  El producto actúa sobre la glándula tiroides, la nutre con los microelementos necesarios y así ayuda a restaurar su función. En combinación con la terapia con insulina y otros productos, DIOLIX ayuda a prevenir picos repentinos de glucosa, incluso si usted comió en un momento equivocado. En el proceso de uso de DIOLIX, por supuesto, se activa un efecto dominó: día tras día, unos cambios positivos conducen a otros. Como resultado, después de 30 días, el cuerpo comienza a regular de forma independiente los procesos internos, incluido el mantenimiento de los niveles de glucosa en la sangre dentro de los límites normales. Todos los síntomas desaparecen gradualmente. La composición de DIOLIX es completamente natural."
  },
  {
    "id": 1049,
    "title": "DiaformRX",
    "type": "diabetes",
    "subDescr": "Diabetes",
    "price": "849",
    "oldPrice": "1700",
    "img": "../image/DiaformRX.png",
    "partner": "M1",
    "descr": "DIAFORMRX NORMALIZA EL NIVEL DE GLUCOSA Libra de la fátiga crónica Detiene la pérdida de la vista Normaliza el peso Recupera el metabolismo tisular Recupera el libido Normaliza el suministro de sangre en las extremidades Elimina la sed inexplicable Estabiliza el funcionamiento del sistena urinario Elimina el hambre constante Previene los dolores de cabeza"
  },
  {
    "id": 1050,
    "title": "Diolix Caps",
    "type": "diabetes",
    "subDescr": "Diabetes",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/diolixcaps.png",
    "partner": "leadreactor",
    "descr": "COMPLEJO BIOACTIVO 100% NATURAL VIDA LLENA CON DIABETES ESTIMULA la producción de la insulina ESTABILIZA el nivel de azucar en la sangre EVITA aparición de la hipoglucemia NORMALIZA el metabolismo RECONSTITUYE órganos dañados y celdas AUMENTA la resistencia del organismo La triple ventaja del DIOLIX 1.EFICIENCIA El uso del tratamiento puede reducir significativamente los niveles de azúcar en sangre y mejorar el bienestar. 2.EFECTO RÁPIDO El efecto de las cápsulas se nota inmediatamente y se consolida dentro de un mes después de tomar DIOLIX. 3.LARGA LARGA REMISIÓN El efecto logrado no desaparece después de dejar de tomarlo y persiste durante mucho tiempo. Ingredientes principales El complejo bioactivo Diolix contiene ingredientes 100% naturales: extracto de cúrcuma, fibra de avena, vitamina D3, ajo, guayaba, alga espirulina y celulosa microcristalina."
  },
  {
    "id": 1051,
    "title": "The Head",
    "type": "belleza",
    "subDescr": "Pelo",
    "price": "780",
    "oldPrice": "1560",
    "img": "../image/thehead.jpg",
    "partner": "Limonad",
    "descr": "-Ayuda a que tu cabello crezca más sano y grueso -Contiene ingredientes naturales que ayudan a Promover el crecimiento del cabello y reducir la pérdida de cabello -Hidrata el cuero cabelludo para ayudar a aliviar la piel seca -Ayuda a controlar las puntas abiertas -Hará que tu cabello brille CABELLO SALUDABLE Se necesita cuidar al cabello tanto por fuera como por dentro para lograr un cabello brillante y lleno de vitalidad. Deje que The Head le dé todo el cuidado que necesita con nuestra fórmula 100% orgánica. Este spray es muy fácil de usar tiene y tiene todo lo que se necesita para darle a tu cabello una total vitalidad. -Nutre el cabello debilitado Disminuye la caída -Le da mayor grosor al cabello Combinación perfecta de ingredientes efectivos -La manzanilla mejora el cabello dañado, nutre e hidrata desde las puntas hasta la raíz, da volumen, sin apelmazar, aporta suavidad y elasticidad. Apto para todo tipo de cabello. -El aloe aumenta el suministro de sangre a los bulbos capilares, por lo que el cabello deja de caerse, comienza a crecer más rápido, y recupera la vitalidad y el brillo. Esto no solo mejorará significativamente la apariencia, sino que también prolongará la juventud del cabello por mucho tiempo. -La ortiga ayuda a aumentar el suministro de sangre a los folículos, siendo un activador del crecimiento del cabello. También es responsable de despertar los folículos 'dormidos' y elimina las puntas abiertas, haciendo frente de manera efectiva a las canas, proporcionando un incremento del crecimiento. Powerful blends of effective ingredients -El spray The Head influye en los vasos, aumentando el flujo sanguíneo. -Promueve una mejor nutrición de los folículos pilosos, mejorando sus funciones. -Acelera el proceso de crecimiento del cabello. Desarrollado por expertos que usan la ciencia para obtener resultados reales The Head está especialmente formulado para ayudarte a tener un cabello más saludable. Este spray natural también ayuda a que el cabello se vuelva más resistente al quiebre. Este spray promueve el crecimiento saludable del cabello y lo fortalece. Le da brillo a tu cabello."
  },
  {
    "id": 1052,
    "title": "Hialuronika",
    "type": "belleza",
    "subDescr": "Rejuvenecimiento",
    "price": "650",
    "oldPrice": "1500",
    "img": "../image/hialuronika.png",
    "partner": "KMA",
    "descr": "Complejo premium para un rejuvenecimiento notable  -Suavización efectivo de las arrugas -Blanqueamiento y nivelación del tono de la piel -Cuidado integral y de recuperación ¡Olvídate de estos problemas! Arrugas y piel flácida Arrugas mímicas relacionadas con la edad, patas de gallo y caída del óvalo facial Color tenue del rostro, piel sin vida Palidez, sequedad y sensación de dolor y fatiga. Tu rostro notablemente se volverá más joven El complejo para el rostro Hialuronika a base de ingrediente premium es un estiramiento facial instantáneo y un cuidado diario de la piel! El colágeno y las fibras elásticas son responsables por la elasticidad de la piel. Con el paso de la edad producimos menos colágeno y las fibras elásticas se rompen. Esto conduce a las arrugas y a la caída de la piel . Componentes de Hialuronika Ácido hialurónico Hidrata, fortalece y suaviza la piel, lucha contra las arrugas de los labios y líneas mímicas. Aceite de aguacate Contiene ácidos grasos y vitaminas, aumenta las propiedades de la barrera de la piel, la suaviza y estimula la regeneración celular. Cafeína Elimina de manera eficaz la hinchazón, ojeras y bolsas bajo los ojos. Aceite de argán También conocido como el 'oro del desierto'. Es ideal para eliminar y prevenir los signos del envejecimiento de la piel. Vitamina E Estimula la producción de colágeno, hace elástica la piel, fresca y brillante."
  },
  {
    "id": 1053,
    "title": "Veniselle",
    "type": "belleza",
    "subDescr": "Varicosis",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/veniselle.png",
    "partner": "KMA",
    "descr": "Sin varices Sin arañas vasculares Sin dolor, fatiga y pesadez en las piernas COMO ACTÚA VENISELLE -Fortalece las paredes de los vasos sanguíneos, aumenta su elasticidad y permeabilidad -Reduce la congestión venosa reduce el tamaño de los nudos varicosos, las 'telarañas' y las 'estrellas' en las piernas -Combate la hinchazón -Alivia el dolor y la fatiga ¿CÓMO ACTÚA CADA COMPONENTE DE VENISELLE? Componentes activos Extracto de castaño de Indias Aumenta el tono de los vasos venosos, acelera el flujo sanguíneo, lo que impide la formación de otros nuevos Extracto de flor de manzanilla Alivia la inflamación, picazón, hinchazón, cuida suavemente la piel, desodoriza y refresca Extracto de ortiga Reduce la gravedad de los nódulos varicosos, 'elimina' las arañas vasculares en las piernas Extracto de pimiento rojo Alivia el dolor y la sensación de incomodidad Extracto de ajenjo Previene la formación de coágulos de sangre, disuelve las placas vasculares Componentes auxiliares -Mentol Refresca agradablemente la piel. El cuerpo descompone activamente la grasa y combate la hinchazón cuando se expone al frío -Cafeína Estimula la circulación sanguínea de la piel y aumenta la renitencia de la misma -Pantenol Alivia la inflamación, cura los hematomas y las abrasiones en las piernas Vitaminas A, C, E, K, grupo B; calcio; cobre; hierro; cromo; magnesio; calcio; ácidos orgánicos; sales minerales Fortalecen y tonifican la piel y los vasos sanguíneos, eliminan la congestión Goza de la vida: -Sin varices -Sin arañas vasculares -Sin dolor, fatiga y pesadez en las piernas"
  },
  {
    "id": 1054,
    "title": "Keratinorm",
    "type": "belleza",
    "subDescr": "Pelo",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Keratinorm.png",
    "partner": "KMA",
    "descr": "COMPLEJO DE REGENERACIÓN CAPILAR -Restaura los folículos pilosos -Detiene la caída del cabello -Estimula el crecimiento del cabello -Detiene la caída del cabello -Fortalece el crecimiento del cabello -Fortalece el folículo piloso -Nutre toda la longitud del cabello -Elimina la sequedad y la rotura -Aporta brillo y elasticidad La fórmula de restauración capilar integral del cápsulas Keratinorm fue desarrollada hace 10 años para combatir la alopecia. Ha sido probado con éxito en ensayos clínicos y ha sido utilizado por tricólogos durante 7 años. Gracias a él, 45.000 personas han recuperado su cabello y han vuelto a vivir plenamente."
  },
  {
    "id": 1055,
    "title": "Ultraven",
    "type": "belleza",
    "subDescr": "Varicosis",
    "price": "790",
    "oldPrice": "1780",
    "img": "../image/Ultraven.png",
    "partner": "CPAecom",
    "descr": "Este es un gel especial que ayuda a detener el desarrollo de venas varicosas y ayuda a restaurar las venas gracias a una fórmula especial. Además, no es un producto, sino un producto completamente natural que excluye una reacción alérgica y otros problemas que pueden surgir durante el tratamiento. Tampoco ejerce una carga sobre el cuerpo, obligándolo a procesar una multitud de compuestos químicos diversos. Ultraven ayuda incluso en los casos más avanzados de varices, por lo que se recomienda incluso para las personas con una forma grave de la enfermedad. También se puede utilizar como método preventivo."
  },
  {
    "id": 1056,
    "title": "Simpla",
    "type": "belleza",
    "subDescr": "cuidado de la piel",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Simpla.jpg",
    "partner": "adcombo",
    "descr": "Serum hialurónico antiedad Alisa la piel en poco tiempo -Combate arrugas y líneas -Regenera colágeno de finas forma natural -Hidrata perfectamente la  -Resultados rápidos piel ¡Recupera tu juventud! Nuevo Serum Anti-Arrugas Con Ácido Hialurónico Es un serum hialurónica anti edad de gran eficacia a base de extracto de té verde y algas marinas, betaína, vitamina B9, está diseñada para combatir los principales síntomas del envejecimiento y la piel cansada. Es apta para todos los tipos de piel y personas de todas las edades. ¿Qué incluye el serum? -Ácido hialurónico -Semillas de uva -Vitamina B9"
  },
  {
    "id": 1057,
    "title": "Flemona",
    "type": "belleza",
    "subDescr": "Varicosis",
    "price": "780",
    "oldPrice": "1560",
    "img": "../image/Flemona.png",
    "partner": "adcombo",
    "descr": "Se trata de una crema especial que detiene el desarrollo de las varices y restaura las venas gracias a una fórmula especial. Siente la ligereza en las piernas Ayuda a tus piernas Un producto seguro y natural FLEMONA possee una acción antiinflamatoria Flemona el producto de nueva generatión! Cuida de ti mismo hoy! Detiene la formación de prostaglandinas, que desencadenan los procesos inflamatorios Ingredientes naturales: Aceite de semilla de Girasol Refuerza las paredes y válvulas de los vasos sanguíneos, reduce la viscosidad de la sangre y el riesgo de coágulos. Alivia los calambres y el dolor. Actúa como un fuerte antioxidante y purifica la sangre. Urea Detiene el proceso inflamatorio, restablece la circulación sanguínea y mejora la elasticidad y la permeabilidad de las venas. Alivia la fatiga, la hinchazón y la pesadez en las piernas. Glicerina Hidrata y suaviza la piel de los pies, le da una suavidad seductora. Hace que la consistencia de la crema sea más tierna y agradable. Actúa paso a paso y de forma global: 1.Normaliza el funcionamiento de las válvulas venosas En el caso de las várices, las válvulas venosas no se cierran del todo, provocando el reflujo de sangre. Normalmente, la sangre circula de abajo hacia arriba, desde los pies hasta el pecho. Durante el reflujo, la mayor parte de la sangre se estanca en las extremidades inferiores. Flemona fortalece las válvulas, restaura las conexiones nerviosas, mejora su nutrición y normaliza la circulación de la sangre. 2.Fortalece las capas endoteliales de los vasos sanguíneos Durante los procesos patológicos, el número de células endoteliales muertas supera el estándar. Bloquean los vasos sanguíneos y los hacen más delgados. Flemona fortalece las capas endoteliales, lo que hace los vasos sanguíneos más fuerte y más elástico. Es una excelente manera de prevenir y tratar las venas varicosas. 3.Disminuye la actividad de las plaquetas Las enzimas de las células blancas entran en los vasos sanguíneos, actúan sobre las plaquetas, destruyen los coágulos sanguíneos y los eliminan de tu cuerpo. Flemona normaliza el número de células inmunes en la sangre y, al mismo tiempo, refuerza las paredes de los vasos sanguíneos, evitando el escape de las células blancas. Tres pasos para estar saludable y bella de nuevo: 1.Aplica una cantidad suficiente del producto en las áreas problemáticas y espera hasta que se absorba por completo. Utilízala diariamente (1‑2 veces al  día). 2.Para un mejor resultado, aplica la crema a lo largo de las líneas de masaje. 3.Duración recomendada: 28 días."
  },
  {
    "id": 1058,
    "title": "Veniselle",
    "type": "belleza",
    "subDescr": "Varicosis",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Veniselle.png",
    "partner": "adcombo",
    "descr": "PIERNAS SANAS Y HERMOSA Recuperación completa de várices en 28 días -Deshazte de los signos y síntomas visibles de las várices -Evita la aparición de várices -Deshazte de el dolor y la pesadez en las piernas -Un producto seguro y natural 1.Deshazte no solo de los efectos de las várices, sino también de su causa: los coágulos sanguíneos. 2.Estimula la circulación sanguínea y fortalece las paredes de los vasos sanguíneos. LA ACCIÓN FARMACÉUTICA DE VENISELLE 1.Ayuda a reducir la distensibilidad y congestión de las venas. Al actuar a nivel microcircular, Veniselle reduce la fragilidad de los capilares, así como la permeabilidad vascular y aumenta su resistencia. 2.Las venas lucen saludables, los nodos desaparecen. La circulación sanguínea se normaliza, mejorando inmediatamente el funcionamiento del corazón, el cerebro y los intestinos. VENISELLE POSEE UNA ACCIÓN ANTIINFLAMATORIA Detiene la formación de prostaglandinas, las sustancias que desencadenan los procesos inflamatorios COMPLETAMENTE INGREDIENTES NATURALES. Extracto de Gingko biloba ✔Rico en linalilo y fenilpropanos y ginkgolida, una sustancia única. ✔Expande los vasos sanguíneos. ✔Aumenta la elasticidad de las paredes de los vasos sanguíneos. ✔Elimina la inflamación. Extracto de Gingko biloba ✔Rico en linalilo y fenilpropanos y ginkgolida, una sustancia única. ✔Expande los vasos sanguíneos. ✔Aumenta la elasticidad de las paredes de los vasos sanguíneos. ✔Elimina la inflamación. Extracto de castaño dulce ✔Taninos específicos basados ​​en gamma melitannin y flavonoides. ✔Efecto antioxidante. ✔Previene la formación de radicales libres que dañan las paredes de los vasos sanguíneos. Hamamelis virginiana y mentol ✔Activa la vitamina P. ✔Juega un papel en el proceso de oxidación/reducción. ✔Disminuye la permeabilidad y fragilidad capilar. ✔Fortalece las paredes de los vasos sanguíneos. ACTÚA PASO A PASO Y DE FORMA GLOBAL: 1.NORMALIZA EL FUNCIONAMIENTO DE LAS VÁLVULAS VENOSAS. En el caso de las várices, las válvulas venosas no se cierran del todo, provocando el reflujo de sangre. Normalmente, la sangre circula de abajo hacia arriba, desde los pies hasta el pecho. Durante el reflujo, la mayor parte de la sangre se estanca en las extremidades inferiores. Veniselle fortalece las válvulas, restaura las conexiones nerviosas, mejora su nutrición y normaliza la circulación de la sangre. 2.FORTALECE LAS CAPAS ENDOTELIALES DE LOS VASOS SANGUÍNEOS. Durante los procesos patológicos, el número de células endoteliales muertas supera el estándar. Bloquean los vasos sanguíneos y los hacen más delgados. Veniselle fortalece las capas endoteliales, lo que hace los vasos sanguíneos más fuerte y más elástico. Es una excelente manera de prevenir y tratar las venas varicosas. 3.DISMINUYE LA ACTIVIDAD DE LAS PLAQUETAS. Las enzimas de las células blancas entran en los vasos sanguíneos, actúan sobre las plaquetas, destruyen los coágulos sanguíneos y los eliminan de tu cuerpo. Veniselle normaliza el número de células inmunes en la sangre y, al mismo tiempo, refuerza las paredes de los vasos sanguíneos, evitando el escape de las células blancas."
  },
  {
    "id": 1059,
    "title": "Movi Mob",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "780",
    "oldPrice": "1560",
    "img": "../image/movimob.png",
    "partner": "Limonad",
    "descr": "Сrema para articulaciones -MoviMob crema para articulaciones ayuda a fortalecer el tejido óseo y cartilaginoso -Ingredientes activos efectivos -Alivia la inflamación y la hinchazón -Aumenta la elasticidad de los tejidos MoviMob funciona en cuatro etapas -Regeneración activa. Aumento de la movilidad articular -Nutrición adecuada de la articulación -Se mejora la elasticidad de los ligamentos, se activa la producción de líquido sinovial -Los componentes activos penetran en la articulación, alivian los síntomas del dolor, la inflamación y la hinchazón de los tejidos 100% orgánico ¿Cuándo usar MoviMob? -Para aliviar los dolores resultantes de las enfermedades articulares en presencia de factores de riesgo (sedentarismo, predisposición hereditaria, aumento del estrés articular, hipotermia, infecciones virales, enfermedades inflamatorias crónicas) -Crujidos, fatiga rápida en la articulación, sensación de rigidez en la articulación, restricción de movimientos, hinchazón -Disminucioón de trastornos relacionados con la edad del sistema musculoesquelético -Hipersensibilidad de las articulaciones a los cambios climáticos -Disminución de exacerbaciones estacionales de enfermedades articulares"
  },
  {
    "id": 1060,
    "title": "Calentras",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "750",
    "oldPrice": "1500",
    "img": "../image/Calentras.png",
    "partner": "KMA",
    "descr": " -Termina con las molestias musculares. -Calma el dolor en las articulaciones. -Descansa mientras sus ingredientes trabajan. -Disfruta la cálida y relajante sensación. ÁRNICA Gran remedio para rebajar la inflamación y el dolor a nivel externo. ROMERO Uso extendido para el tratamiento de dolores musculares. GROSELLERO Destaca ante todo por sus virtudes antiinflamatorias y antirreumáticas. CALÉNDULA Una de las plantas mejor valoradas para el tratamiento de las afecciones dermatológicas. CIPRÉS Eficaz en el tratamiento de calambres o dolores de tipo muscular."
  },
  {
    "id": 1061,
    "title": "Calentras",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "650",
    "oldPrice": "1300",
    "img": "../image/Parafrix.jpg",
    "notAvailable": true,
    "partner": "KMA",
    "descr": "Para aliviar los dolores articulares EFECTO GRADUAL DE PARAFRIX: -ALIVIA el dolor y quita hinchazón -NORMALIZA los procesos metabólicos en la cápsula articular -PREVIENE el adelgazamiento del cartílago y el crecimiento de los picos óseos -RESTABLECE las propiedades de absorción del cartílago -AUMENTA el tono de los vasos sanguíneos y el nivel de hidratación de la piel -MEJORA las funciones motoras de las articulaciones dañadas 6 Principales ventajas: 1.EFECTO COMPLETO efecto analgésico y antiséptico 2.ABSORCIÓN INMEDIATA el efecto se nota dentro de 30 minutos después de la aplicación 3.VERSATILIDAD cura diversas enfermedades de las articulaciones 4.PREVENCIÓN previene el desarrollo de enfermedades en las articulaciones 5.BELLEZA elimina la flacidez de la piel y aumenta el nivel de su protuberancia 6.NATURALIDAD más de 25 componentes medicinales naturales Composición natural"
  },
  {
    "id": 1062,
    "title": "Fixinol",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Fixinol.png",
    "notAvailable": true,
    "partner": "KMA",
    "descr": "¡Una crema que restaurará tus articulaciones en 1 mes! Cura no enmascara el dolor Fórmula natural patentada  Eficaz en casos difíciles  Devuelve movilidad a las articulaciones La crema Fixinol contiene solo ingredientes naturales, sin productos químicos agresivos ni alérgenos. El 90% de la composición son los extractos de plantas. Todos los componentes son idealmente compatibles y se complementan entre sí, mejorando el efecto curativo en el área afectada. Aceite de hígado de tiburón Restaura la elasticidad de los músculos y los tejidos Extracto de centella asiática Alivia la inflamación Extracto de flor de árnica montana Elimina la hinchazón Condroitina Mejora la circulación sanguínea Glucosamina Promueve una rápida regeneración"
  },
  {
    "id": 1063,
    "title": "Motion Energy",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "780",
    "oldPrice": "1560",
    "img": "../image/Motionenergy.png",
    "partner": "KMA",
    "descr": "Puede hacer frente a cualquier enfermedad articular: - artritis - artrosis - coxartrosis - osteoartrosis - osteocondrosis - osteocondritis - osteoporosis - lesiones de menisco - gonartrosis bálsamo revolucionario a base de: - Methyl salicylate Alivia el dolor y suprime la inflamación en articulaciones, músculos y tendones; - Methyl nicotinate Tiene un efecto de calentamiento; - Aceite de romero Anestésico natural sin efecto adictivo. Bloquea el impulso nervioso, lo que alivia casi instantáneamente el síntoma de dolor; - Extracto de aceite de eucalipto Estimula la producción de líquido sinovial, que elimina la fricción en la cápsula articular; - Aceite de canela Activa la circulación de la sangre y el oxígeno en los tejidos. Esto alivia rápidamente la hinchazón y reduce la intensidad del dolor; - Extracto de jengibre Estimula la regeneración de los tejidos y acelera la cicatrización. Descompone y elimina los depósitos de sal de las articulaciones."
  },
  {
    "id": 1064,
    "title": "Steez CBD",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "474",
    "oldPrice": "948",
    "img": "../image/SteezCBD.jpg",
    "partner": "KMA",
    "descr": "Balsamo para masajes en base a extracto de manzanilla. El extracto de manzanilla es uno de los componentes más importantes del bálsamo. Aprobado para su comercialización En el mercado se encuentra gran variedad de productos con CBD sin aprobación de los organismos los cuales pueden ser dañinos para el cuerpo y no se recomienda su uso. Steez CBD es un producto certificado por los organismos gubernamentales para su aplicación topica, ha aprobado las exaustivas pruebas requeridas para su comercialización destacandose en el mercado por estar certificado para su venta. Beneficios del STEEZ CBD: Efecto analgésico Reconocido por sus efectos en dolores muscular fuertes. Relajante Muscular Relaja la tensión de musculo liberando la movilidad. Reducción de la ansiedad y la depresión Acción frente a la ansiedad y la depresión. Antioxidante Acción protectora, antioxidante y antiinflamatoria protegiendo del estrés oxidativo a nivel molecular. Insomnio Mejoran la conciliación del sueño relajando el cuerpo para un sueño mas profundo. Mejora el humor Colabora en la mejoria del humor."
  },
  {
    "id": 1065,
    "title": "Fisio Forte",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "849",
    "oldPrice": "1698",
    "img": "../image/FisioForte.jpg",
    "notAvailable": true,
    "partner": "KMA",
    "descr": "Cápsulas Fisio Forte - ¡producto 100% natural y eficaz para combatir la osteocondrosis, artrosis y traumas! Contiene los ingredientes 100% naturales Ayuda a aliviar el dolor Ayuda a estimular la regeneración del cartílago Ayuda a aliviar la tensión muscular Ayuda a reducir la hinchazón y la inflamación Fisio Forte ayuda a eliminar rápidamente el dolor en la artrosis y osteocondrosis. Ayuda a reducir el espasmo muscular y la inflamación, y también ayuda eficazmente con la osteocondrosis y la artrosis, ya que ayuda a ralentizar el proceso de degeneración del tejido cartilaginoso, ayuda a mejorar el metabolismo y promueve la regeneración de cartílago articular. Se puede ver un efecto positivo después de la primera semana de ingreso. Con el uso regular, Fisio Forte ayuda a detener las enfermedades de las articulaciones y la columna vertebral, y también ayuda a restaurar la producción natural de colágeno y líquido sinovial. Beneficios de Fisio Forte para la espalda y las articulaciones -AYUDA COMPLEJA EN LA RECUPERACIÓN DEL APARATO LOCOMOTOR Las cápsulas ayudan a eliminar las enfermedades traumáticas y relacionadas con la edad de las articulaciones y la columna vertebral. -TOTALMENTE SEGURO - SIN EFECTOS SECUNDARIOS Completamente seguro, apto para el uso a cualquier edad. -COMPOSICIÓN 100% NATURAL Solo ingredientes naturales y vitaminas. -ALTA EFICIENCIA Ayuda a mejorar la salud general del cuerpo y ayuda a producir su propio colágeno y líquido sinovial. -COMPROBADO POR LOS EXPERTOS Certificado y cumple con altos estándares de calidad* Cómo tomar Fisio Forte -Una porción (2 cápsulas), tomada diariamente 1 vez al día  -Beber abundante agua -El mejor resultado se logra cuando se usa el producto durante un ciclo de 5 a 6 semanas o más"
  },
  {
    "id": 1066,
    "title": "Relifix",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Relifix .jpg",
    "partner": "KMA",
    "descr": "Relifix — rápido alivio del dolor en sus articulaciones -Alivia el dolor rápidamente gracias al efecto de mentol -Ayuda a quitar la inflamación gracias a ginkgo biloba -Mejora la movilidad de las articulaciones gracias a la capsaicina и y castaño de Indias -No irrita la piel gracias a los componentes atenuantes Relifix facilita la solución rápida de los problemas de sus articulaciones En casos de enfermedades agudas y crónicas"
  },
  {
    "id": 1067,
    "title": "Duston Gel",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "760",
    "oldPrice": "1520",
    "img": "../image/DustonGel.png",
    "partner": "adcombo",
    "descr": "¡Duston Gel es un producto eficaz para aliviar el dolor del sistema musculo esquelético! -Alivia el síndrome de dolor -Fortalece los cartílagos -Alivia el hípertono muscular -Atenúa la hinchazón -Elimina las inflamaciones Duston Gel está hecho exclusivamente con componentes activos Ventajas de Duston Gel para espalda y articulaciones -UNA AMPLIA VARIEDAD DE ACCIONES alivia los dolores causados por las enfermedades de articulaciones y columna, traumáticas y relacionadas con la edad  -NO TIENE EFECTOS SECUNDARIOS completamente seguro de usar una vez o regularmente  -NATURAL COMPOSICIÓN sólo componentes activos de plantas herbales Cómo usar Duston Gel -Aplicar sobre la piel seca y frotar hasta que se absorba completamente -Usar 2 veces al día  -No enjuagar con agua durante la primera hora de aplicación"
  },
  {
    "id": 1068,
    "title": "Bioforce",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Bioforce.png",
    "partner": "leadreactor",
    "descr": "¡Deshazte del dolor en las articulaciones! ¡Elimine el dolor en las articulaciones con el crema BIOFORCE! -Ayuda a prevenir la acumulación de sal -Promueve la reparación de articulaciones y tejidos -Ayuda a eliminar el dolor y el edema ¿Qué tiene BIOFORCE que lo hace ser tan efectivo? Además de los componentes clave (aceite de hígado de tiburón, aceite de abeto siberiano y aceite de eucalipto), esta crema también contiene un complejo especial de vitaminas y elementos que fortalecen las paredes musculares de las venas y promueven la regeneración de los tejidos. Además, tiene sustancias útiles especiales que tienen propiedades vasodilatadoras y analgésicas. ¿Cómo usar BIOFORCE? 1.Exprima la cantidad correcta de crema component 2.Aplíquelo en el área afectada (piernas, codos, etc.) component 3.Masajear suavemente component 4.Espere hasta que la crema se absorba por completo component 5.Repita la aplicación diariamente"
  },
  {
    "id": 1069,
    "title": "Fumarex",
    "type": "abandonar los malos habitos",
    "subDescr": "abandonar los malos hábitos",
    "price": "780",
    "oldPrice": "1560",
    "img": "../image/Fumarex.png",
    "partner": "Limonad",
    "descr": "Fumarex un nuevo aerosol que combate el tabaquismo Fumarex una preparación eficaz terapia de abstinencia de nicotina Recomendado por el principal especialista en abstinencia de drogas del país. Esto significa que el producto contiene nicotina médica, lo que reduce el deseo de fumar cigarrillos En 60 segundos . Spray protege contra la depresión, alivia los síntomas de adicción , calma los nervios, mejora el apetito. El Fumarex le ayuda a dejar de fumar rápidamente al reducir la cantidad de cigarrillos que fuma. Cómo funciona el ¿AEROSOL PARA DEJAR DE FUMAR? Los elementos constituyentes de Fumarex se disuelven rápidamente al entrar en contacto con la membrana mucosa, para eliminar este deseo de fumar. Agua, Lavanda (Lavandula angustifolia), Artemisa (Artemisia vulgaris), Menta, Jengibre, Bergamota Fumarex elimina del cuerpo las sustancias nocivas del tabaco y el alquitrán aumenta el bienestar, elimina la tos y la dificultad para respirar"
  },
  {
    "id": 1070,
    "title": "Volumin",
    "type": "rumor",
    "subDescr": "rumor",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Volumin.png",
    "partner": "KMA",
    "descr": "Está desarrollado con ingredientes naturales para restaurar la audición, es fácil de tomar y posee un alto nivel de confianza. Investigaciones posteriores realizadas por el Instituto de Investigación de Lima, demostraron que este producto es un 98% más efectivo que cualquier otro. Gracias a él, las personas de 38 a 93 años resolvieron sus problemas de audición en 28 días. ¡Y fueron capaces de superar problemas auditivos de diversa complejidad! ¿Cómo funciona? Tan pronto como se empieza a tomar, el canal auditivo se 'abre'. La audición mejora en un 50%. Una amplia gama de sonidos se pueden escuchar a una mayor distancia. En los siguientes días de uso, las voces se vuelven más claras. Esto te permitirá escuchar conversaciones claras y a largas distancias. Reducirá el dolor y el zumbido en los oídos causado por la inflamación del canal auditivo. Permite reducir el estancamiento del centro auditivo en el cerebro hasta en un 80% y aumentar el nivel auditivo hasta tres veces. Eso no es todo. Después de 28 días de consumir el producto, los pacientes del estudio, coincidieron en que su audición se había vuelto mucho más clara y ahora escuchan como cuando tenían 25 años. Los resultados de estudios documentados lo respaldan: Primera semana La audición a distancia mejora en un 50% Segunda semana Las neuronas auditivas dañadas o muertas se recuperan. La audición y comprensión en conversaciones se vuelven más claras. Tercera semana Los susurros y los sonidos bajos se escuchan 15 veces mejor, el tinnitus disminuye. Cuarta semana Se reduce la carga en el centro auditivo del cerebro. La audición es más clara, casi igual que en las personas de 20 a 25 años."
  },
  {
    "id": 1071,
    "title": "Otovix",
    "type": "rumor",
    "subDescr": "rumor",
    "price": "590",
    "oldPrice": "1180",
    "img": "../image/Otovix .jpg",
    "partner": "KMA",
    "descr": "Nuevo método de conservación de la audición Cómo Otovix recupera la audición: 1.Ayuda a mejorar la audición y a eliminar los acúfenos. Puede mejorar el flujo sanguíneo. Ayuda a reducir el tono muscular y los espasmos 2.Ayuda a calmar el sistema nervioso y a aumentar las funciones de defensa del organismo. Los extractos de plantas de este remedio tienen un efecto positivo en el bienestar general del organismo y pueden ayudar a regenerar las células y a recuperar la audición. 3.Ayuda a normalizar el ciclo de sueño y vigilia. Vitamina C absorbe los radicales libres, que pueden dañar las células y causar estrés y trastornos del sueño Composición de Otovix Vitamina C: puede mejorar el suministro de sangre al laberinto del oído, ayuda a aliviar el espasmo y el dolor, e inhibe los efectos dañinos de los radicales libres Magnesio: ayuda a regenerar los nervios después de la pérdida de audición debido al ruido o a la hipoacusia, y ayuda a mejorar la transmisión de la información sonora al cerebro Carnitina ayuda a regenerar las células del oído, favorece la reducción del tinnitus, mejora el tono vascular y puede ralentizar los cambios naturales de la audición relacionados con la edad Vitamina B ayudan a mejorar el flujo sanguíneo al oído interno, pueden tener efectos antioxidantes y favorecen el funcionamiento normal del cerebro Cómo tomar Otovix: Paso 1 Tomar 2 cápsulas al día Paso 2 Toma con un vaso de agua Paso 3 Repite cada día durante el curso"
  },
  {
    "id": 1072,
    "title": "Opti complex",
    "type": "vision",
    "subDescr": "visión",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/opticomplex.png",
    "partner": "Lucky",
    "descr": "OPTICOMPLEX el secreto de la visión de águila PRESERVA Y PROMUEVE EL MEJORAMIENTO DE LA VISIÓN ESTIMULA EL FUNCIONAMIENTO DEL SISTEMA NERVIOSO Y METABOLISMO CONTIENE ANTIOXIDANTES -100% orgánico Sin cirugía Sin sustancias químicas -3567 personas han pedido hoy OPTICOMPLEX — es 100% efectivo para recuperar la visión Afecta a los problemas de visión: las causas de ceguera y mala visión; alivia la inflamación y la tensión ocular desde la 1ª aplicación Con OPTICOMPLEX: -Volverás a tener una visión clara -Normalizarás -la presión intraocular -Te olvidarás de las lentes de contacto y las gafas -Eliminarás el riesgo de enfermedades oculares peligrosas -Eliminarás ciertos gestos faciales que provocan la aparición de arrugas"
  },
  {
    "id": 1073,
    "title": "Visiorax",
    "type": "vision",
    "subDescr": "visión",
    "price": "780",
    "oldPrice": "1560",
    "img": "../image/Visiorax1.png",
    "partner": "Limonad",
    "descr": "-Visiorax aporta los nutrientes necesarios a los tejidos oculares y una agradable sensación de frescor. -Alivia la fatiga ocular y las molestias. -Mejora la visión borrosa provocada por altas cargas visuales. Mantener la agudeza visual y la salud ocular Trabajo duro en la computadora, iluminación artificial, aire contaminado y polvo. Todos estos factores negativos son solo una pequeña parte de los problemas a los que se enfrentan habitualmente nuestros ojos. Como resultado, puede ocurrir irritación, enrojecimiento y sequedad de los ojos, y esto sugiere que necesitan protección. Las gotas Visiorax ayudan a hidratar los ojos cuando se trabaja en una computadora o si tiene fatiga ocular crónica debido a una gran carga en su visión. Estas gotas disminuyen los síntomas conjuntivales como el enrojecimiento y la picazón. Principales características: 1.tiene un efecto positivo en la agudeza visual 2.alivia los síntomas de irritación y alergias 3.mejora las funciones de enfoque ocular 4.ayuda a mejorar las lesiones superficiales y procesos inflamatorios 5.reduce la presión intraocular No más vistas borrosas. Solamente Claridad en tu visión -Protege los ojos de la sequedad y el ardor causados por el trabajo prolongado en la computadora. -Brinda comodidad a los ojos y protegelos contra la irritación -Disminuye la aparición de muchas enfermedades de los ojos"
  },
  {
    "id": 1074,
    "title": "Ocuvin Forte",
    "type": "vision",
    "subDescr": "visión",
    "price": "810",
    "oldPrice": "1620",
    "img": "../image/Ocuvin.png",
    "partner": "KMA",
    "descr": "UN REMEDIO INNOVADOR PARA LA RECUPERACIÓN DE LA VISIÓN Alivia la tensión y el dolor en los ojos en 5 minutos Recupera la visión al 99% en 1 curso Impide el desarrollo de enfermedades oculares y la disminución de visión Ocuvin Forte es un complejo biogénico de extractos naturales que tienen un efecto directo en caso de la disminución de visión y proporcionan una eliminación completa de las enfermedades oculares más comunes de la persona. Es el único remedio que regula el funcionamiento de los músculos del globo ocular, lo que ayuda a recuperar la focalización normal y devolver una visión clara, nítida y volumétrica. -Alivia la inflamación, tensión, sequedad e irritación -Mejora la agudeza visual, fortalece la retina del ojo -Estimula las sinapsis nerviosas que proporcionan una visión clara -Mejora la capacidad de respuesta muscular para cambiar la carga, alivia y previene el hipertono -Proporciona la focalización correcta del cristalino -Mejora la circulación capilar -Elimina el riesgo de enfermedades oculares peligrosas -Normaliza la presión del fondo del ojo ¿CUÁNDO ES NECESARIO TOMAR OCUVIN FORTE ? -Con la visión mala y baja -En presencia de cualquier enfermedad y patología del sistema visual -En caso de tener la sensación de ardor frecuente, dolor, enrojecimientode los ojos -Si llevas gafas o lentes -Con la aparición de dolores de cabeza que muchos consideran como migraña o presión -Con una rápida fatiga ocular cuando se trabaja y una disminución general en el rendimiento -Si tienes predisposición genética y tus familiares sufren de problemas de visión"
  },
  {
    "id": 1075,
    "title": "Focus Clear",
    "type": "vision",
    "subDescr": "visión",
    "price": "849",
    "oldPrice": "1698",
    "img": "../image/FocusClear.jpg",
    "partner": "KMA",
    "descr": "Focus Clear es un complejo nutritivo de extractos naturales que tienen un efecto direccional en caso de reducción de la visión y combaten por completo las enfermedades más comunes del ojo humano. Extracto de espinaca: Fortalece las paredes de los vasos sanguíneos, normaliza la presión intraocular. Omega 3: Aumenta la calidad de la visión, mejora la receptividad de la retina a la radiación lumínica, previene enfermedades oculares. Extracto de mora: Combate los ojos secos, protege las membranas mucosas. Extracto de arándano: Fortalece la acción de las vitaminas, protege los ojos del envejecimiento. -Alivia la tensión y el dolor de ojos en 5 minutos -Restaura el 99% de la visión tras 1 ciclo de tratamiento -Previene el desarrollo de enfermedades oculares y el debilitamiento de la visión -alivia la inflamación, la tensión, la sequedad y la irritación, -mejora la agudeza visual, fortalece la retina del ojo, -estimula las sinapsis nerviosas que proporcionan una visión clara, -mejora la capacidad de respuesta de los músculos al estrés, reduce y previene la hipertonicidad, -asegura el correcto enfoque del cristalino, -fortalece la circulación sanguínea capilar, -elimina el riesgo de desarrollar enfermedades oculares peligrosas, -normaliza la presión arterial en el fondo del ojo."
  },
  {
    "id": 1076,
    "title": "UpVision",
    "type": "vision",
    "subDescr": "visión",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/UpVision.png",
    "partner": "adcombo",
    "descr": "Barrera antioxidante contra los problemas de visión. ANTIOXIDANTES ¡Primeros auxilios para tus ojos! ¡Gracias a su contenido récord en antioxidantes, Upvision mejora la visión en sólo 30 días! El componente activo de las cápsulas es la zeaxantina, el antioxidante más potente sobre la mesa, delante de mí. No sólo neutraliza rápidamente los radicales libres, sino que regenera las células de los ojos y forma un potente filtro protector. Al igual que las gafas de sol, protegerá tu visión de las influencias externas: rayos UV, radiaciones de las pantallas, luz brillante, etc. Los componentes auxiliares de Upvision previenen el deterioro de la visión relacionado con la edad y restauran su nitidez y agudeza. Esto hace que Upvision sea un remedio más eficaz para recuperar la visión que las gafas, las lentes de contactos y la corrección con láser. Qué hay dentro de las cápsulas UpVision Es la zeaxantina, el antioxidante más potente -Protege tus ojos de la luz brillante y de los ataques de los radicales libres. -Neutraliza los efectos del medio ambiente y de los rayos UV. Manzanilla -Acelera la regeneración de los tejidos y tiene un efecto antiinflamatorio. -Estimula la recuperación tras las lesiones. -Protege la mucosa ocular de la sequedad. Semillas de lino -Mantienen la salud de los órganos oculares, mejora la circulación sanguínea en el globo ocular. -Protegen las membranas celulares, activan los procesos de regeneración celular. Semillas de uva -Protegen contra el estrés oxidativo y la inflamación. -Aumentan la agudeza visual y la adaptación a la oscuridad y mejoran el flujo sanguíneo a la retina. Vitamina A -Ayuda en los procesos de recuperación. -Tiene importancia para la formación del cristalino del ojo y ralentiza el proceso de envejecimiento. -Importante para el crecimiento de nuevas células. Vitamina C -Mejora la visión. -Restaura, promueve la síntesis de colágeno, necesaria para fortalecer la córnea, la lente, los vasos oculares y los nervios. -Mejora el estado de la mucosa ocular. Vitamina E -Antioxidante, protege los tejidos oculares de los efectos negativos del medio ambiente, de los rayos UV y del espectro azul. -Reduce el riesgo de hemorragia. Zinc -Mejora la sensibilidad a la luz y a los colores y ayuda a mejorar la visión en la oscuridad. -Ayuda a preservar la estructura de la retina."
  },

  {
    "id": 1078,
    "title": "Fumarex",
    "type": "nuevo",
    "subDescr": "abandonar los malos hábitos",
    "price": "780",
    "oldPrice": "1560",
    "img": "../image/Fumarex.png",
    "partner": "Limonad",
    "descr": "Fumarex un nuevo aerosol que combate el tabaquismo Fumarex una preparación eficaz terapia de abstinencia de nicotina Recomendado por el principal especialista en abstinencia de drogas del país. Esto significa que el producto contiene nicotina médica, lo que reduce el deseo de fumar cigarrillos En 60 segundos . Spray protege contra la depresión, alivia los síntomas de adicción , calma los nervios, mejora el apetito. El Fumarex le ayuda a dejar de fumar rápidamente al reducir la cantidad de cigarrillos que fuma. Cómo funciona el ¿AEROSOL PARA DEJAR DE FUMAR? Los elementos constituyentes de Fumarex se disuelven rápidamente al entrar en contacto con la membrana mucosa, para eliminar este deseo de fumar. Agua, Lavanda (Lavandula angustifolia), Artemisa (Artemisia vulgaris), Menta, Jengibre, Bergamota Fumarex elimina del cuerpo las sustancias nocivas del tabaco y el alquitrán aumenta el bienestar, elimina la tos y la dificultad para respirar"
  },
  {
    "id": 1079,
    "title": "Diolix",
    "type": "nuevo",
    "subDescr": "Diabetes",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Diolix.png",
    "partner": "KMA",
    "descr": " DIOLIX es un suplemento orgánico de próxima generación diseñado para ayudar a deshacerse de los síntomas de la diabetes tipo 2 y volver a una vida plena.  El producto actúa sobre la glándula tiroides, la nutre con los microelementos necesarios y así ayuda a restaurar su función. En combinación con la terapia con insulina y otros productos, DIOLIX ayuda a prevenir picos repentinos de glucosa, incluso si usted comió en un momento equivocado. En el proceso de uso de DIOLIX, por supuesto, se activa un efecto dominó: día tras día, unos cambios positivos conducen a otros. Como resultado, después de 30 días, el cuerpo comienza a regular de forma independiente los procesos internos, incluido el mantenimiento de los niveles de glucosa en la sangre dentro de los límites normales. Todos los síntomas desaparecen gradualmente. La composición de DIOLIX es completamente natural."
  },
  {
    "id": 1080,
    "title": "Keto Slim",
    "type": "nuevo",
    "subDescr": "Adelgazar",
    "price": "849",
    "oldPrice": "1698",
    "img": "../image/Ketoslim.png",
    "partner": "CPAecom",
    "descr": "PASTILLAS PARA ADELGAZAR Absorbe la grasa y la convierte en energía, Elimina desechos y toxinas del cuerpo, Suprime el apetito y da energía, Elimina el exceso de líquido del cuerpo, Mejora el estado de ánimo y evita las crisis nerviosas Gracias a Keto Slim, el exceso de peso se elimina de las áreas problemáticas y los senos permanecen en su lugar. Estas pastillas reducen el apetito y ayudan a perder los kilos de más sin restricciones adicionales: dietas, ejercicios, etc. ¡Una composición de alta calidad gracias a la cual perderás peso de forma rápida y segura! FRIJOL BLANCO Acelera el metabolismo, promueve la quema de grasa subcutánea, elimina toxinas, tensa la figura PROTEÍNA ISOLADA DE SOYA Estimula el proceso natural de quema de grasa subcutánea. Mejora la textura del cuerpo VITAMIN C Acelera la quema de grasas y evita que el exceso de carbohidratos se deposite en tu cintura. Normaliza el Sistema Nervioso Central (SNC), previene los ataques de nervios y la ingestión excesiva de alimentos. ¿Cómo tomar Keto Slim? 1.Tomar 1 tableta dos veces al dia, antes del desayuno y otra antes de la cena 2. Toma cada pastilla con un poco de agua o jugo 3. Curso de tratamiento recomendado - 1 mes. ¡CON KETO SLIM NO SOLO PIERDES PESO SINO TAMBIÉN REJUVENECES TODO TU CUERPO!-Transforma la grasa en energía, da vitalidad-Reduce el apetito y sacia el hambre-Acelera el metabolismo-Limpia el cuerpo de desechos y el exceso de líquido-Mejora el estado de ánimo y evita las crisis nerviosas"
  },
  {
    "id": 1081,
    "title": "Meduslim",
    "type": "nuevo",
    "subDescr": "Adelgazar",
    "price": "790",
    "oldPrice": "1590",
    "img": "../image/Meduslim.png",
    "hash": "db212445-ecd6-49df-ba70-2fa631c9d4d1",
    "partner": "Lucky",
    "descr": "Meduslim es un moderno suplemento dietético, que te permite perder peso más rápido incluso en los lugares más difíciles.Producto para personas que quieren alcanzar la cetosis, Estimula el metabolismo de las grasas y la reducción de sus reservas, Reduce picar entre horas y los ataques repentinos de hambre, Proporciona energía para el entrenamiento. Meduslim es un moderno suplemento dietético, que te permite perder peso más rápido incluso en los lugares más difíciles. ¡Adelgaza tu silueta y haces que te sientas mucho mejor! ¡Ingredientes 100% naturales! Extracto de los frutos de la Garcinia camboyana - Reduce el apetito, aumenta la descomposición de la grasa, ayuda a deshacerse del exceso de peso. Extracto de glucomanano - Mejora el corazón, estimula los procesos metabólicos, afecta positivamente a su cuerpo. L - Carnitina - elimina el exceso de líquido del cuerpo, limpia y fortalece el sistema digestivo, mejora el tracto gastrointestinal. El extracto de hojas de Gymnema salvaje - estimula la producción de endorfinas, mejora el estado anímico, da energía, reduce el deseo de dulce. Preguntas frecuentes01. ¿Qué es Meduslim?Meduslim es un suplemento multicomponente que ayuda a controlar el peso. Pensado para personas que quieren reducir su peso corporal de forma natural.02. ¿Meduslim es seguro?Sí, Meduslim es un suplemento dietético natural que contiene únicamente ingredientes de alta calidad.03. ¿Cómo debe utilizarse Meduslim?Se deben tomar dos cápsulas al día, bebiendo agua.04. ¿Cuánto dura un envase de Meduslim?OUn envase basta para 30 días.05.¿Cuándo podré observar los efectos del tratamiento? Meduslim permite observar los primeros efectos tras pocas semanas de uso. 06.¿Cuántas cápsulas hay en un envase? En un envase hay 20 cápsula"
  },
  {
    "id": 1082,
    "title": "Flexumgel",
    "type": "articulacion",
    "subDescr": "articulación",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Flexumgel.png",
    "hash": "db212445-ecd6-49df-ba70-2fa631c9d4d1",
    "partner": "Lucky",
    "descr": "¡El bálsamo FLEXUMGEL es un remedio eficaz para la osteocondrosis, artrosis y lesiones! -Alivia el síndrome de dolor -Dispara el proceso de regeneración de los cartílagos -Elimina el hípertono muscular -Combate la hinchazón -Elimina las inflamaciones FLEXUMGEL es un remedio que puede eliminar rápidamente el dolor por artrosis y osteocondrosis. Elimina el espasmo muscular y la inflamación. FLEXUMGEL también es eficaz en el tratamiento de la osteocondrosis y artrosis porque desacelera el proceso de degeneración de tejido cartilaginoso y mejora su metabolismo, promoviendo la regeneración de cartílago articular. El efecto positivo puede verse después de la primera aplicación. Si se usa regularmente, las enfermedades de articulaciones y columna detienen su avance. Ventajas del bálsamo FLEXUMGEL para la espalda y articulaciones UNA AMPLIA VARIEDAD DE ACCIONES cura las enfermedades de las articulaciones, columna y relacionadas con la edad NO TIENE EFECTOS SECUNDARIOS completamente seguro de usar una vez o regularmente COMPOSICIÓN 100% NATURAL sólo componentes activos de plantas herbales ALTA EFECTIVIDAD que mejora el estado de salud y reduce el dolor después de la primera aplicación ¿Cómo usar FLEXUMGEL? Aplicar sobre la piel seca y frotar hasta que se absorba completamente Usar 2-3 veces al día No enjuagar con agua durante la primera hora de aplicación"
  },
  {
    "id": 1083,
    "title": "Motion Energy",
    "type": "vision",
    "subDescr": "visión",
    "price": "790",
    "oldPrice": "1580",
    "img": "../image/Motionenergy.png",
    "partner": "adcombo",
    "descr": "¡El bálsamo Motion Energy es un producto eficaz para la osteocondrosis, la artrosis y las lesiones! -Reduce el síndrome de dolor -Ayuda al proceso de regeneración de los cartílagos -Reduce el hipertono muscular -Combate la hinchazón -Reduce las inflamaciones Motion Energy es un producto que ayuda a reducir rápidamente el dolor debido a la artrosis y la osteocondrosis. Atenua el espasmo muscular y la inflamación. Motion Energy ayuda en la lucha contra la osteocondrosis y la artrosis porque reduce el proceso de degeneración del tejido cartilaginoso y mejora su metabolismo, promoviendo la regeneración del cartílago articular. El efecto positivo puede notarse después de la primera aplicación. Si se usa regularmente, las enfermedades de articulares y de la columna vertebral frenan su avance. Ventajas del bálsamo Motion Energy para la espalda y las articulaciones UNA AMPLIA VARIEDAD DE ACCIONES alivia las enfermedades articulares, la columna vertebral y las relacionadas con la edad NO TIENE EFECTOS SECUNDARIOS completamente seguro de usar una vez o regularmente COMPOSICIÓN 100% NATURAL solo componentes activos de plantas herbales ALTA EFICACIA que mejora el estado de salud y reduce el dolor después de la primera aplicación PROBADO POR ESPECIALISTAS el producto está certificado y satisface los requisitos de estándares* ¿Cómo usar Motion Energy? -Aplicar sobre la piel seca y frotar hasta que se absorba completamente -Usar 2-3 veces al día -No enjuagar con agua después de la primera hora de aplicación"
  }
]
